{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "0": 2,
      "1": 3,
      "2": 4,
      "3": 5,
      "4": 6,
      "5": 7,
      "6": 8,
      "7": 9,
      "8": 10,
      "9": 11,
      "\\": 12,
      "a": 13,
      "b": 14,
      "c": 15,
      "d": 16,
      "e": 17,
      "f": 18,
      "g": 19,
      "h": 20,
      "i": 21,
      "j": 22,
      "k": 23,
      "l": 24,
      "m": 25,
      "n": 26,
      "o": 27,
      "p": 28,
      "q": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "v": 34,
      "w": 35,
      "x": 36,
      "y": 37,
      "z": 38,
      "¡": 39,
      "¤": 40,
      "§": 41,
      "¨": 42,
      "­": 43,
      "°": 44,
      "²": 45,
      "³": 46,
      "´": 47,
      "·": 48,
      "¿": 49,
      "×": 50,
      "÷": 51,
      "˚": 52,
      "π": 53,
      "ω": 54,
      "ᆞ": 55,
      "ᆨ": 56,
      "ᆩ": 57,
      "ᆫ": 58,
      "ᆬ": 59,
      "ᆭ": 60,
      "ᆮ": 61,
      "ᆯ": 62,
      "ᆰ": 63,
      "ᆱ": 64,
      "ᆶ": 65,
      "ᆷ": 66,
      "ᆸ": 67,
      "ᆹ": 68,
      "ᆺ": 69,
      "ᆻ": 70,
      "ᆼ": 71,
      "ᆽ": 72,
      "ᆾ": 73,
      "ᆿ": 74,
      "ᇀ": 75,
      "ᇁ": 76,
      "ᇂ": 77,
      "‘": 78,
      "’": 79,
      "“": 80,
      "”": 81,
      "‥": 82,
      "…": 83,
      "‰": 84,
      "※": 85,
      "ⁿ": 86,
      "₂": 87,
      "ⅰ": 88,
      "ⅱ": 89,
      "ⅲ": 90,
      "←": 91,
      "↑": 92,
      "→": 93,
      "↓": 94,
      "↖": 95,
      "↗": 96,
      "↘": 97,
      "∀": 98,
      "∇": 99,
      "∼": 100,
      "≤": 101,
      "≥": 102,
      "⊙": 103,
      "⌒": 104,
      "①": 105,
      "②": 106,
      "⑦": 107,
      "⑹": 108,
      "ⓒ": 109,
      "ⓛ": 110,
      "ⓞ": 111,
      "─": 112,
      "━": 113,
      "┏": 114,
      "┑": 115,
      "■": 116,
      "□": 117,
      "△": 118,
      "▶": 119,
      "▷": 120,
      "▼": 121,
      "▽": 122,
      "◀": 123,
      "◁": 124,
      "◆": 125,
      "◇": 126,
      "○": 127,
      "◎": 128,
      "●": 129,
      "◐": 130,
      "◑": 131,
      "★": 132,
      "☆": 133,
      "☜": 134,
      "☞": 135,
      "☻": 136,
      "♂": 137,
      "♡": 138,
      "♣": 139,
      "♤": 140,
      "♥": 141,
      "♧": 142,
      "♨": 143,
      "♩": 144,
      "♪": 145,
      "♫": 146,
      "♬": 147,
      "、": 148,
      "。": 149,
      "《": 150,
      "》": 151,
      "「": 152,
      "」": 153,
      "『": 154,
      "』": 155,
      "【": 156,
      "】": 157,
      "あ": 158,
      "い": 159,
      "う": 160,
      "え": 161,
      "お": 162,
      "か": 163,
      "が": 164,
      "き": 165,
      "く": 166,
      "け": 167,
      "こ": 168,
      "さ": 169,
      "し": 170,
      "す": 171,
      "せ": 172,
      "そ": 173,
      "た": 174,
      "だ": 175,
      "っ": 176,
      "つ": 177,
      "づ": 178,
      "て": 179,
      "で": 180,
      "と": 181,
      "な": 182,
      "に": 183,
      "ね": 184,
      "の": 185,
      "は": 186,
      "ひ": 187,
      "ほ": 188,
      "ぽ": 189,
      "ま": 190,
      "む": 191,
      "も": 192,
      "ゃ": 193,
      "よ": 194,
      "ら": 195,
      "り": 196,
      "る": 197,
      "れ": 198,
      "ろ": 199,
      "わ": 200,
      "を": 201,
      "ん": 202,
      "イ": 203,
      "ウ": 204,
      "エ": 205,
      "カ": 206,
      "ガ": 207,
      "ク": 208,
      "グ": 209,
      "コ": 210,
      "シ": 211,
      "ス": 212,
      "セ": 213,
      "タ": 214,
      "ダ": 215,
      "チ": 216,
      "ッ": 217,
      "テ": 218,
      "デ": 219,
      "ト": 220,
      "ニ": 221,
      "ノ": 222,
      "バ": 223,
      "パ": 224,
      "ヒ": 225,
      "ビ": 226,
      "ピ": 227,
      "ベ": 228,
      "マ": 229,
      "ミ": 230,
      "ム": 231,
      "メ": 232,
      "ョ": 233,
      "ヨ": 234,
      "リ": 235,
      "ル": 236,
      "ロ": 237,
      "ワ": 238,
      "ン": 239,
      "ㄱ": 240,
      "ㄲ": 241,
      "ㄳ": 242,
      "ㄴ": 243,
      "ㄵ": 244,
      "ㄶ": 245,
      "ㄷ": 246,
      "ㄸ": 247,
      "ㄹ": 248,
      "ㄺ": 249,
      "ㄻ": 250,
      "ㅀ": 251,
      "ㅁ": 252,
      "ㅂ": 253,
      "ㅃ": 254,
      "ㅄ": 255,
      "ㅅ": 256,
      "ㅆ": 257,
      "ㅇ": 258,
      "ㅈ": 259,
      "ㅉ": 260,
      "ㅊ": 261,
      "ㅋ": 262,
      "ㅌ": 263,
      "ㅍ": 264,
      "ㅎ": 265,
      "ㅏ": 266,
      "ㅐ": 267,
      "ㅑ": 268,
      "ㅒ": 269,
      "ㅓ": 270,
      "ㅔ": 271,
      "ㅕ": 272,
      "ㅖ": 273,
      "ㅗ": 274,
      "ㅘ": 275,
      "ㅚ": 276,
      "ㅛ": 277,
      "ㅜ": 278,
      "ㅝ": 279,
      "ㅞ": 280,
      "ㅟ": 281,
      "ㅠ": 282,
      "ㅡ": 283,
      "ㅢ": 284,
      "ㅣ": 285,
      "ㅤ": 286,
      "ㆀ": 287,
      "ㆍ": 288,
      "一": 289,
      "三": 290,
      "上": 291,
      "下": 292,
      "世": 293,
      "丙": 294,
      "中": 295,
      "乃": 296,
      "也": 297,
      "亞": 298,
      "亡": 299,
      "人": 300,
      "低": 301,
      "佑": 302,
      "作": 303,
      "侖": 304,
      "信": 305,
      "候": 306,
      "倭": 307,
      "傑": 308,
      "僞": 309,
      "先": 310,
      "典": 311,
      "凡": 312,
      "凸": 313,
      "出": 314,
      "刀": 315,
      "刻": 316,
      "前": 317,
      "力": 318,
      "助": 319,
      "勇": 320,
      "化": 321,
      "北": 322,
      "千": 323,
      "及": 324,
      "友": 325,
      "反": 326,
      "古": 327,
      "史": 328,
      "名": 329,
      "吐": 330,
      "味": 331,
      "品": 332,
      "善": 333,
      "喜": 334,
      "器": 335,
      "型": 336,
      "塵": 337,
      "外": 338,
      "大": 339,
      "天": 340,
      "失": 341,
      "女": 342,
      "好": 343,
      "娼": 344,
      "婦": 345,
      "子": 346,
      "孝": 347,
      "宋": 348,
      "完": 349,
      "定": 350,
      "害": 351,
      "家": 352,
      "小": 353,
      "尾": 354,
      "山": 355,
      "岡": 356,
      "峰": 357,
      "峽": 358,
      "希": 359,
      "師": 360,
      "常": 361,
      "年": 362,
      "幸": 363,
      "庭": 364,
      "式": 365,
      "張": 366,
      "彩": 367,
      "彼": 368,
      "待": 369,
      "後": 370,
      "復": 371,
      "心": 372,
      "必": 373,
      "忍": 374,
      "忠": 375,
      "念": 376,
      "急": 377,
      "性": 378,
      "悲": 379,
      "情": 380,
      "惡": 381,
      "愛": 382,
      "感": 383,
      "慧": 384,
      "慰": 385,
      "慶": 386,
      "憎": 387,
      "戰": 388,
      "手": 389,
      "故": 390,
      "敵": 391,
      "新": 392,
      "旋": 393,
      "日": 394,
      "映": 395,
      "曰": 396,
      "曲": 397,
      "最": 398,
      "會": 399,
      "月": 400,
      "有": 401,
      "望": 402,
      "期": 403,
      "木": 404,
      "末": 405,
      "本": 406,
      "朴": 407,
      "林": 408,
      "柱": 409,
      "棒": 410,
      "様": 411,
      "檢": 412,
      "歌": 413,
      "武": 414,
      "死": 415,
      "殖": 416,
      "母": 417,
      "氣": 418,
      "水": 419,
      "永": 420,
      "求": 421,
      "江": 422,
      "法": 423,
      "派": 424,
      "流": 425,
      "淇": 426,
      "湖": 427,
      "漁": 428,
      "演": 429,
      "濡": 430,
      "火": 431,
      "無": 432,
      "熱": 433,
      "父": 434,
      "特": 435,
      "猶": 436,
      "王": 437,
      "現": 438,
      "生": 439,
      "用": 440,
      "田": 441,
      "甲": 442,
      "申": 443,
      "男": 444,
      "画": 445,
      "異": 446,
      "畵": 447,
      "白": 448,
      "的": 449,
      "皿": 450,
      "益": 451,
      "目": 452,
      "直": 453,
      "看": 454,
      "眞": 455,
      "眠": 456,
      "祖": 457,
      "神": 458,
      "禪": 459,
      "秀": 460,
      "私": 461,
      "立": 462,
      "笑": 463,
      "糞": 464,
      "紅": 465,
      "紙": 466,
      "終": 467,
      "結": 468,
      "緣": 469,
      "罪": 470,
      "美": 471,
      "義": 472,
      "者": 473,
      "腸": 474,
      "自": 475,
      "臭": 476,
      "舒": 477,
      "船": 478,
      "色": 479,
      "苦": 480,
      "英": 481,
      "萬": 482,
      "落": 483,
      "葉": 484,
      "蒼": 485,
      "藝": 486,
      "蛇": 487,
      "蜀": 488,
      "蟲": 489,
      "街": 490,
      "衛": 491,
      "要": 492,
      "見": 493,
      "觸": 494,
      "言": 495,
      "記": 496,
      "話": 497,
      "論": 498,
      "謝": 499,
      "讐": 500,
      "車": 501,
      "過": 502,
      "道": 503,
      "遠": 504,
      "部": 505,
      "都": 506,
      "里": 507,
      "野": 508,
      "針": 509,
      "鈴": 510,
      "鋒": 511,
      "錢": 512,
      "間": 513,
      "集": 514,
      "離": 515,
      "難": 516,
      "電": 517,
      "霆": 518,
      "非": 519,
      "面": 520,
      "韓": 521,
      "頑": 522,
      "頭": 523,
      "飛": 524,
      "香": 525,
      "驛": 526,
      "高": 527,
      "가": 528,
      "각": 529,
      "갂": 530,
      "간": 531,
      "갇": 532,
      "갈": 533,
      "갉": 534,
      "감": 535,
      "갑": 536,
      "값": 537,
      "갓": 538,
      "갔": 539,
      "강": 540,
      "갖": 541,
      "갗": 542,
      "갘": 543,
      "같": 544,
      "갚": 545,
      "갛": 546,
      "개": 547,
      "객": 548,
      "갠": 549,
      "갤": 550,
      "갬": 551,
      "갭": 552,
      "갮": 553,
      "갯": 554,
      "갰": 555,
      "갱": 556,
      "갵": 557,
      "갸": 558,
      "갹": 559,
      "걀": 560,
      "걈": 561,
      "걍": 562,
      "걑": 563,
      "걔": 564,
      "걘": 565,
      "거": 566,
      "걱": 567,
      "건": 568,
      "걷": 569,
      "걸": 570,
      "검": 571,
      "겁": 572,
      "겂": 573,
      "것": 574,
      "겄": 575,
      "겅": 576,
      "겈": 577,
      "겉": 578,
      "겋": 579,
      "게": 580,
      "겍": 581,
      "겐": 582,
      "겓": 583,
      "겔": 584,
      "겜": 585,
      "겝": 586,
      "겟": 587,
      "겠": 588,
      "겡": 589,
      "겧": 590,
      "겨": 591,
      "격": 592,
      "겪": 593,
      "견": 594,
      "결": 595,
      "겸": 596,
      "겹": 597,
      "겻": 598,
      "겼": 599,
      "경": 600,
      "곀": 601,
      "곁": 602,
      "곃": 603,
      "계": 604,
      "곅": 605,
      "곗": 606,
      "곘": 607,
      "고": 608,
      "곡": 609,
      "곤": 610,
      "곧": 611,
      "골": 612,
      "곪": 613,
      "곰": 614,
      "곱": 615,
      "곳": 616,
      "공": 617,
      "곶": 618,
      "곷": 619,
      "곸": 620,
      "곻": 621,
      "과": 622,
      "곽": 623,
      "관": 624,
      "괄": 625,
      "광": 626,
      "괘": 627,
      "괜": 628,
      "괞": 629,
      "괨": 630,
      "괭": 631,
      "괴": 632,
      "괸": 633,
      "괺": 634,
      "굉": 635,
      "교": 636,
      "굣": 637,
      "구": 638,
      "국": 639,
      "굯": 640,
      "군": 641,
      "굳": 642,
      "굴": 643,
      "굵": 644,
      "굶": 645,
      "굷": 646,
      "굼": 647,
      "굽": 648,
      "굿": 649,
      "궁": 650,
      "궂": 651,
      "궄": 652,
      "궅": 653,
      "궈": 654,
      "권": 655,
      "궐": 656,
      "궛": 657,
      "궜": 658,
      "궤": 659,
      "귀": 660,
      "귄": 661,
      "귓": 662,
      "귘": 663,
      "규": 664,
      "귝": 665,
      "균": 666,
      "귤": 667,
      "귬": 668,
      "귯": 669,
      "귱": 670,
      "그": 671,
      "극": 672,
      "귻": 673,
      "근": 674,
      "귿": 675,
      "글": 676,
      "긁": 677,
      "금": 678,
      "급": 679,
      "긋": 680,
      "긌": 681,
      "긍": 682,
      "긑": 683,
      "긔": 684,
      "긛": 685,
      "기": 686,
      "긱": 687,
      "긴": 688,
      "긷": 689,
      "길": 690,
      "김": 691,
      "깁": 692,
      "깃": 693,
      "깄": 694,
      "깅": 695,
      "깇": 696,
      "깈": 697,
      "깉": 698,
      "깊": 699,
      "까": 700,
      "깍": 701,
      "깎": 702,
      "깐": 703,
      "깔": 704,
      "깜": 705,
      "깝": 706,
      "깞": 707,
      "깟": 708,
      "깠": 709,
      "깡": 710,
      "깤": 711,
      "깥": 712,
      "깨": 713,
      "깩": 714,
      "깽": 715,
      "꺄": 716,
      "꺅": 717,
      "꺆": 718,
      "꺇": 719,
      "꺍": 720,
      "꺙": 721,
      "꺜": 722,
      "꺠": 723,
      "꺤": 724,
      "꺴": 725,
      "꺼": 726,
      "꺽": 727,
      "꺾": 728,
      "껀": 729,
      "껄": 730,
      "껌": 731,
      "껍": 732,
      "껏": 733,
      "껑": 734,
      "껒": 735,
      "께": 736,
      "껬": 737,
      "껭": 738,
      "껴": 739,
      "꼅": 740,
      "꼇": 741,
      "꼈": 742,
      "꼐": 743,
      "꼬": 744,
      "꼭": 745,
      "꼮": 746,
      "꼰": 747,
      "꼳": 748,
      "꼴": 749,
      "꼼": 750,
      "꼽": 751,
      "꼿": 752,
      "꽁": 753,
      "꽂": 754,
      "꽃": 755,
      "꽄": 756,
      "꽈": 757,
      "꽉": 758,
      "꽝": 759,
      "꽤": 760,
      "꽥": 761,
      "꽦": 762,
      "꽹": 763,
      "꾀": 764,
      "꾜": 765,
      "꾱": 766,
      "꾸": 767,
      "꾹": 768,
      "꾼": 769,
      "꾿": 770,
      "꿀": 771,
      "꿂": 772,
      "꿇": 773,
      "꿈": 774,
      "꿉": 775,
      "꿋": 776,
      "꿍": 777,
      "꿎": 778,
      "꿐": 779,
      "꿑": 780,
      "꿓": 781,
      "꿔": 782,
      "꿘": 783,
      "꿧": 784,
      "꿩": 785,
      "꿰": 786,
      "뀌": 787,
      "뀨": 788,
      "뀩": 789,
      "뀰": 790,
      "뀼": 791,
      "끄": 792,
      "끅": 793,
      "끆": 794,
      "끈": 795,
      "끊": 796,
      "끋": 797,
      "끌": 798,
      "끓": 799,
      "끔": 800,
      "끕": 801,
      "끗": 802,
      "끙": 803,
      "끚": 804,
      "끝": 805,
      "끠": 806,
      "끼": 807,
      "끽": 808,
      "끾": 809,
      "낀": 810,
      "낄": 811,
      "낌": 812,
      "낍": 813,
      "낏": 814,
      "낑": 815,
      "낔": 816,
      "나": 817,
      "낙": 818,
      "낚": 819,
      "낛": 820,
      "난": 821,
      "낞": 822,
      "낟": 823,
      "날": 824,
      "낡": 825,
      "남": 826,
      "납": 827,
      "낫": 828,
      "났": 829,
      "낭": 830,
      "낮": 831,
      "낯": 832,
      "낰": 833,
      "낱": 834,
      "낲": 835,
      "낳": 836,
      "내": 837,
      "낸": 838,
      "낼": 839,
      "냄": 840,
      "냅": 841,
      "냇": 842,
      "냈": 843,
      "냉": 844,
      "냊": 845,
      "냌": 846,
      "냐": 847,
      "냑": 848,
      "냔": 849,
      "냘": 850,
      "냠": 851,
      "냥": 852,
      "냨": 853,
      "냬": 854,
      "넀": 855,
      "너": 856,
      "넉": 857,
      "넋": 858,
      "넌": 859,
      "널": 860,
      "넑": 861,
      "넒": 862,
      "넓": 863,
      "넖": 864,
      "넗": 865,
      "넘": 866,
      "넙": 867,
      "넛": 868,
      "넜": 869,
      "넝": 870,
      "넢": 871,
      "넣": 872,
      "네": 873,
      "넥": 874,
      "넨": 875,
      "넫": 876,
      "넬": 877,
      "넴": 878,
      "넵": 879,
      "넷": 880,
      "넸": 881,
      "넹": 882,
      "넼": 883,
      "녀": 884,
      "녁": 885,
      "년": 886,
      "념": 887,
      "녓": 888,
      "녔": 889,
      "녕": 890,
      "녘": 891,
      "녜": 892,
      "노": 893,
      "녹": 894,
      "논": 895,
      "녿": 896,
      "놀": 897,
      "놃": 898,
      "놈": 899,
      "놉": 900,
      "놋": 901,
      "농": 902,
      "놑": 903,
      "높": 904,
      "놓": 905,
      "놔": 906,
      "놕": 907,
      "놘": 908,
      "놜": 909,
      "놧": 910,
      "놨": 911,
      "놬": 912,
      "놰": 913,
      "뇌": 914,
      "뇨": 915,
      "뇬": 916,
      "뇰": 917,
      "뇽": 918,
      "뇾": 919,
      "누": 920,
      "눅": 921,
      "눈": 922,
      "눊": 923,
      "눌": 924,
      "눔": 925,
      "눕": 926,
      "눙": 927,
      "눼": 928,
      "뉘": 929,
      "뉴": 930,
      "늄": 931,
      "늉": 932,
      "느": 933,
      "늑": 934,
      "는": 935,
      "늗": 936,
      "늘": 937,
      "늙": 938,
      "늠": 939,
      "늡": 940,
      "늣": 941,
      "능": 942,
      "늦": 943,
      "늨": 944,
      "늪": 945,
      "늬": 946,
      "늰": 947,
      "늴": 948,
      "닁": 949,
      "니": 950,
      "닉": 951,
      "닊": 952,
      "닌": 953,
      "닏": 954,
      "닐": 955,
      "님": 956,
      "닙": 957,
      "닛": 958,
      "닝": 959,
      "닟": 960,
      "닠": 961,
      "다": 962,
      "닥": 963,
      "닦": 964,
      "단": 965,
      "닫": 966,
      "달": 967,
      "닭": 968,
      "닮": 969,
      "닯": 970,
      "닳": 971,
      "담": 972,
      "답": 973,
      "닶": 974,
      "닷": 975,
      "당": 976,
      "닺": 977,
      "닻": 978,
      "닼": 979,
      "닽": 980,
      "닿": 981,
      "대": 982,
      "댁": 983,
      "댄": 984,
      "댇": 985,
      "댈": 986,
      "댐": 987,
      "댑": 988,
      "댓": 989,
      "댕": 990,
      "댖": 991,
      "댜": 992,
      "댝": 993,
      "댠": 994,
      "댣": 995,
      "댬": 996,
      "댰": 997,
      "댸": 998,
      "더": 999,
      "덕": 1000,
      "던": 1001,
      "덛": 1002,
      "덜": 1003,
      "덟": 1004,
      "덤": 1005,
      "덥": 1006,
      "덧": 1007,
      "덨": 1008,
      "덩": 1009,
      "덫": 1010,
      "덮": 1011,
      "덯": 1012,
      "데": 1013,
      "덱": 1014,
      "덴": 1015,
      "덷": 1016,
      "델": 1017,
      "뎀": 1018,
      "뎁": 1019,
      "뎃": 1020,
      "뎅": 1021,
      "뎈": 1022,
      "뎌": 1023,
      "뎍": 1024,
      "뎐": 1025,
      "뎜": 1026,
      "뎟": 1027,
      "뎡": 1028,
      "뎨": 1029,
      "도": 1030,
      "독": 1031,
      "돈": 1032,
      "돋": 1033,
      "돌": 1034,
      "돔": 1035,
      "돕": 1036,
      "돗": 1037,
      "동": 1038,
      "돜": 1039,
      "돟": 1040,
      "돠": 1041,
      "돤": 1042,
      "돱": 1043,
      "돵": 1044,
      "돼": 1045,
      "됀": 1046,
      "됄": 1047,
      "됌": 1048,
      "됏": 1049,
      "됐": 1050,
      "되": 1051,
      "된": 1052,
      "될": 1053,
      "됨": 1054,
      "됩": 1055,
      "됫": 1056,
      "됭": 1057,
      "됴": 1058,
      "됻": 1059,
      "두": 1060,
      "둑": 1061,
      "둔": 1062,
      "둗": 1063,
      "둘": 1064,
      "둠": 1065,
      "둡": 1066,
      "둣": 1067,
      "둥": 1068,
      "둦": 1069,
      "둬": 1070,
      "둿": 1071,
      "뒀": 1072,
      "뒈": 1073,
      "뒌": 1074,
      "뒤": 1075,
      "뒷": 1076,
      "뒹": 1077,
      "뒺": 1078,
      "듀": 1079,
      "듁": 1080,
      "듕": 1081,
      "드": 1082,
      "득": 1083,
      "든": 1084,
      "듣": 1085,
      "들": 1086,
      "듦": 1087,
      "듧": 1088,
      "듨": 1089,
      "듬": 1090,
      "듭": 1091,
      "듯": 1092,
      "등": 1093,
      "듲": 1094,
      "듴": 1095,
      "듵": 1096,
      "듷": 1097,
      "듸": 1098,
      "딍": 1099,
      "디": 1100,
      "딕": 1101,
      "딘": 1102,
      "딛": 1103,
      "딜": 1104,
      "딤": 1105,
      "딥": 1106,
      "딧": 1107,
      "딨": 1108,
      "딩": 1109,
      "딪": 1110,
      "딫": 1111,
      "딬": 1112,
      "딮": 1113,
      "따": 1114,
      "딱": 1115,
      "딲": 1116,
      "딴": 1117,
      "딷": 1118,
      "딸": 1119,
      "땀": 1120,
      "땁": 1121,
      "땃": 1122,
      "땅": 1123,
      "땈": 1124,
      "땋": 1125,
      "때": 1126,
      "땍": 1127,
      "땐": 1128,
      "땓": 1129,
      "땜": 1130,
      "땟": 1131,
      "땡": 1132,
      "땨": 1133,
      "땸": 1134,
      "떄": 1135,
      "떌": 1136,
      "떔": 1137,
      "떘": 1138,
      "떙": 1139,
      "떠": 1140,
      "떡": 1141,
      "떤": 1142,
      "떨": 1143,
      "떫": 1144,
      "떱": 1145,
      "떳": 1146,
      "떴": 1147,
      "떵": 1148,
      "떻": 1149,
      "떼": 1150,
      "떽": 1151,
      "뗄": 1152,
      "뗑": 1153,
      "뗴": 1154,
      "뗵": 1155,
      "뗼": 1156,
      "또": 1157,
      "똑": 1158,
      "똔": 1159,
      "똗": 1160,
      "똘": 1161,
      "똠": 1162,
      "똥": 1163,
      "똭": 1164,
      "똴": 1165,
      "뙀": 1166,
      "뙁": 1167,
      "뙇": 1168,
      "뚜": 1169,
      "뚝": 1170,
      "뚤": 1171,
      "뚫": 1172,
      "뚬": 1173,
      "뚯": 1174,
      "뚱": 1175,
      "뛰": 1176,
      "뜀": 1177,
      "뜌": 1178,
      "뜍": 1179,
      "뜨": 1180,
      "뜩": 1181,
      "뜬": 1182,
      "뜯": 1183,
      "뜰": 1184,
      "뜷": 1185,
      "뜸": 1186,
      "뜻": 1187,
      "뜽": 1188,
      "띀": 1189,
      "띁": 1190,
      "띄": 1191,
      "띈": 1192,
      "띠": 1193,
      "띡": 1194,
      "띤": 1195,
      "띨": 1196,
      "띰": 1197,
      "띱": 1198,
      "띵": 1199,
      "라": 1200,
      "락": 1201,
      "란": 1202,
      "랃": 1203,
      "랄": 1204,
      "람": 1205,
      "랍": 1206,
      "랏": 1207,
      "랐": 1208,
      "랑": 1209,
      "랒": 1210,
      "랔": 1211,
      "랖": 1212,
      "랗": 1213,
      "래": 1214,
      "랙": 1215,
      "랜": 1216,
      "랠": 1217,
      "램": 1218,
      "랩": 1219,
      "랫": 1220,
      "랬": 1221,
      "랭": 1222,
      "랰": 1223,
      "랴": 1224,
      "략": 1225,
      "랽": 1226,
      "럈": 1227,
      "량": 1228,
      "럐": 1229,
      "럔": 1230,
      "럤": 1231,
      "러": 1232,
      "럭": 1233,
      "런": 1234,
      "럴": 1235,
      "럼": 1236,
      "럽": 1237,
      "럾": 1238,
      "럿": 1239,
      "렀": 1240,
      "렁": 1241,
      "렄": 1242,
      "렇": 1243,
      "레": 1244,
      "렉": 1245,
      "렌": 1246,
      "렐": 1247,
      "렘": 1248,
      "렙": 1249,
      "렛": 1250,
      "렜": 1251,
      "렝": 1252,
      "렠": 1253,
      "려": 1254,
      "력": 1255,
      "련": 1256,
      "렬": 1257,
      "렴": 1258,
      "렵": 1259,
      "렷": 1260,
      "렸": 1261,
      "령": 1262,
      "렿": 1263,
      "례": 1264,
      "롁": 1265,
      "롄": 1266,
      "로": 1267,
      "록": 1268,
      "론": 1269,
      "롤": 1270,
      "롬": 1271,
      "롭": 1272,
      "롯": 1273,
      "롱": 1274,
      "롷": 1275,
      "롸": 1276,
      "롹": 1277,
      "뢀": 1278,
      "뢈": 1279,
      "뢉": 1280,
      "뢍": 1281,
      "뢔": 1282,
      "뢰": 1283,
      "뢱": 1284,
      "료": 1285,
      "룔": 1286,
      "룕": 1287,
      "룡": 1288,
      "루": 1289,
      "룩": 1290,
      "룬": 1291,
      "룯": 1292,
      "룰": 1293,
      "룸": 1294,
      "룹": 1295,
      "룻": 1296,
      "룽": 1297,
      "뤄": 1298,
      "뤌": 1299,
      "뤠": 1300,
      "뤡": 1301,
      "뤰": 1302,
      "뤼": 1303,
      "뤽": 1304,
      "륄": 1305,
      "륒": 1306,
      "류": 1307,
      "륙": 1308,
      "륜": 1309,
      "률": 1310,
      "륨": 1311,
      "륫": 1312,
      "륭": 1313,
      "륰": 1314,
      "르": 1315,
      "륵": 1316,
      "른": 1317,
      "륺": 1318,
      "를": 1319,
      "름": 1320,
      "릅": 1321,
      "릇": 1322,
      "릉": 1323,
      "릋": 1324,
      "릌": 1325,
      "릎": 1326,
      "릏": 1327,
      "릐": 1328,
      "릣": 1329,
      "리": 1330,
      "릭": 1331,
      "린": 1332,
      "릳": 1333,
      "릴": 1334,
      "림": 1335,
      "립": 1336,
      "릿": 1337,
      "맀": 1338,
      "링": 1339,
      "맂": 1340,
      "맄": 1341,
      "맆": 1342,
      "마": 1343,
      "막": 1344,
      "만": 1345,
      "맍": 1346,
      "많": 1347,
      "맏": 1348,
      "말": 1349,
      "맑": 1350,
      "맒": 1351,
      "맖": 1352,
      "맗": 1353,
      "맘": 1354,
      "맙": 1355,
      "맛": 1356,
      "맜": 1357,
      "망": 1358,
      "맞": 1359,
      "맟": 1360,
      "맠": 1361,
      "맡": 1362,
      "맣": 1363,
      "매": 1364,
      "맥": 1365,
      "맨": 1366,
      "맬": 1367,
      "맴": 1368,
      "맵": 1369,
      "맷": 1370,
      "맹": 1371,
      "맺": 1372,
      "맻": 1373,
      "먀": 1374,
      "먄": 1375,
      "먈": 1376,
      "먕": 1377,
      "먠": 1378,
      "머": 1379,
      "먹": 1380,
      "먼": 1381,
      "먾": 1382,
      "멀": 1383,
      "멈": 1384,
      "멋": 1385,
      "멌": 1386,
      "멍": 1387,
      "멎": 1388,
      "멐": 1389,
      "멓": 1390,
      "메": 1391,
      "멕": 1392,
      "멘": 1393,
      "멜": 1394,
      "멤": 1395,
      "멧": 1396,
      "멩": 1397,
      "멬": 1398,
      "며": 1399,
      "멱": 1400,
      "면": 1401,
      "멸": 1402,
      "몀": 1403,
      "몃": 1404,
      "몄": 1405,
      "명": 1406,
      "몆": 1407,
      "몇": 1408,
      "모": 1409,
      "목": 1410,
      "몫": 1411,
      "몬": 1412,
      "몰": 1413,
      "몸": 1414,
      "몹": 1415,
      "못": 1416,
      "몽": 1417,
      "몾": 1418,
      "뫀": 1419,
      "뫁": 1420,
      "뫃": 1421,
      "뫄": 1422,
      "뫙": 1423,
      "뫼": 1424,
      "묘": 1425,
      "묠": 1426,
      "묨": 1427,
      "묭": 1428,
      "무": 1429,
      "묵": 1430,
      "묶": 1431,
      "문": 1432,
      "묻": 1433,
      "물": 1434,
      "묽": 1435,
      "뭄": 1436,
      "뭇": 1437,
      "뭉": 1438,
      "뭍": 1439,
      "뭏": 1440,
      "뭐": 1441,
      "뭔": 1442,
      "뭘": 1443,
      "뭣": 1444,
      "뭥": 1445,
      "뭨": 1446,
      "뭬": 1447,
      "뮁": 1448,
      "뮈": 1449,
      "뮌": 1450,
      "뮐": 1451,
      "뮝": 1452,
      "뮤": 1453,
      "뮨": 1454,
      "뮬": 1455,
      "므": 1456,
      "믄": 1457,
      "믈": 1458,
      "믐": 1459,
      "믓": 1460,
      "믕": 1461,
      "믜": 1462,
      "미": 1463,
      "믹": 1464,
      "믺": 1465,
      "민": 1466,
      "믿": 1467,
      "밀": 1468,
      "밈": 1469,
      "밉": 1470,
      "밋": 1471,
      "밌": 1472,
      "밍": 1473,
      "밎": 1474,
      "및": 1475,
      "밐": 1476,
      "밑": 1477,
      "밓": 1478,
      "바": 1479,
      "박": 1480,
      "밖": 1481,
      "반": 1482,
      "받": 1483,
      "발": 1484,
      "밝": 1485,
      "밞": 1486,
      "밟": 1487,
      "밣": 1488,
      "밤": 1489,
      "밥": 1490,
      "밧": 1491,
      "밨": 1492,
      "방": 1493,
      "밫": 1494,
      "밬": 1495,
      "밭": 1496,
      "배": 1497,
      "백": 1498,
      "밴": 1499,
      "밷": 1500,
      "밸": 1501,
      "뱀": 1502,
      "뱁": 1503,
      "뱃": 1504,
      "뱅": 1505,
      "뱆": 1506,
      "뱉": 1507,
      "뱌": 1508,
      "뱍": 1509,
      "뱎": 1510,
      "뱐": 1511,
      "뱔": 1512,
      "버": 1513,
      "벅": 1514,
      "번": 1515,
      "벋": 1516,
      "벌": 1517,
      "범": 1518,
      "법": 1519,
      "벗": 1520,
      "벙": 1521,
      "벚": 1522,
      "벝": 1523,
      "베": 1524,
      "벡": 1525,
      "벤": 1526,
      "벨": 1527,
      "벰": 1528,
      "벳": 1529,
      "벵": 1530,
      "벸": 1531,
      "벹": 1532,
      "벼": 1533,
      "벽": 1534,
      "변": 1535,
      "별": 1536,
      "볌": 1537,
      "볍": 1538,
      "병": 1539,
      "볓": 1540,
      "볔": 1541,
      "볕": 1542,
      "볠": 1543,
      "보": 1544,
      "복": 1545,
      "볶": 1546,
      "본": 1547,
      "볹": 1548,
      "볻": 1549,
      "볼": 1550,
      "볽": 1551,
      "봄": 1552,
      "봅": 1553,
      "봇": 1554,
      "봈": 1555,
      "봉": 1556,
      "봊": 1557,
      "봏": 1558,
      "봐": 1559,
      "봑": 1560,
      "봗": 1561,
      "봘": 1562,
      "봙": 1563,
      "봣": 1564,
      "봤": 1565,
      "봨": 1566,
      "봫": 1567,
      "봬": 1568,
      "봭": 1569,
      "봵": 1570,
      "뵈": 1571,
      "뵙": 1572,
      "뵛": 1573,
      "뵜": 1574,
      "뵤": 1575,
      "뵨": 1576,
      "뵹": 1577,
      "부": 1578,
      "북": 1579,
      "분": 1580,
      "붅": 1581,
      "붆": 1582,
      "붇": 1583,
      "불": 1584,
      "붉": 1585,
      "붐": 1586,
      "붓": 1587,
      "붕": 1588,
      "붙": 1589,
      "붜": 1590,
      "붤": 1591,
      "붸": 1592,
      "붹": 1593,
      "뷁": 1594,
      "뷃": 1595,
      "뷐": 1596,
      "뷔": 1597,
      "뷰": 1598,
      "뷴": 1599,
      "뷸": 1600,
      "븅": 1601,
      "브": 1602,
      "븍": 1603,
      "븐": 1604,
      "블": 1605,
      "븟": 1606,
      "븡": 1607,
      "븨": 1608,
      "븬": 1609,
      "빂": 1610,
      "비": 1611,
      "빅": 1612,
      "빈": 1613,
      "빋": 1614,
      "빌": 1615,
      "빔": 1616,
      "빕": 1617,
      "빗": 1618,
      "빙": 1619,
      "빚": 1620,
      "빛": 1621,
      "빝": 1622,
      "빠": 1623,
      "빡": 1624,
      "빢": 1625,
      "빤": 1626,
      "빨": 1627,
      "빰": 1628,
      "빱": 1629,
      "빳": 1630,
      "빵": 1631,
      "빻": 1632,
      "빼": 1633,
      "빽": 1634,
      "뺀": 1635,
      "뺄": 1636,
      "뺏": 1637,
      "뺐": 1638,
      "뺑": 1639,
      "뺒": 1640,
      "뺘": 1641,
      "뺠": 1642,
      "뺨": 1643,
      "뺴": 1644,
      "뺵": 1645,
      "뻈": 1646,
      "뻉": 1647,
      "뻐": 1648,
      "뻑": 1649,
      "뻔": 1650,
      "뻗": 1651,
      "뻘": 1652,
      "뻡": 1653,
      "뻣": 1654,
      "뻤": 1655,
      "뻥": 1656,
      "뻬": 1657,
      "뻭": 1658,
      "뻴": 1659,
      "뼈": 1660,
      "뼉": 1661,
      "뼘": 1662,
      "뼛": 1663,
      "뽀": 1664,
      "뽁": 1665,
      "뽄": 1666,
      "뽈": 1667,
      "뽐": 1668,
      "뽑": 1669,
      "뽕": 1670,
      "뽜": 1671,
      "뽠": 1672,
      "뽯": 1673,
      "뽱": 1674,
      "뾰": 1675,
      "뿅": 1676,
      "뿌": 1677,
      "뿍": 1678,
      "뿐": 1679,
      "뿔": 1680,
      "뿜": 1681,
      "뿟": 1682,
      "뿡": 1683,
      "뿨": 1684,
      "뿩": 1685,
      "뿰": 1686,
      "쀍": 1687,
      "쀠": 1688,
      "쀨": 1689,
      "쀼": 1690,
      "쁀": 1691,
      "쁘": 1692,
      "쁜": 1693,
      "쁠": 1694,
      "쁨": 1695,
      "쁩": 1696,
      "삐": 1697,
      "삑": 1698,
      "삔": 1699,
      "삘": 1700,
      "삤": 1701,
      "삥": 1702,
      "사": 1703,
      "삭": 1704,
      "산": 1705,
      "살": 1706,
      "삵": 1707,
      "삶": 1708,
      "삷": 1709,
      "삻": 1710,
      "삼": 1711,
      "삽": 1712,
      "삿": 1713,
      "샀": 1714,
      "상": 1715,
      "샅": 1716,
      "샆": 1717,
      "새": 1718,
      "색": 1719,
      "샊": 1720,
      "샌": 1721,
      "샐": 1722,
      "샘": 1723,
      "샙": 1724,
      "샛": 1725,
      "생": 1726,
      "샠": 1727,
      "샡": 1728,
      "샣": 1729,
      "샤": 1730,
      "샥": 1731,
      "샨": 1732,
      "샬": 1733,
      "샴": 1734,
      "샵": 1735,
      "샷": 1736,
      "샹": 1737,
      "샼": 1738,
      "샾": 1739,
      "섀": 1740,
      "섁": 1741,
      "서": 1742,
      "석": 1743,
      "섞": 1744,
      "선": 1745,
      "섣": 1746,
      "설": 1747,
      "섥": 1748,
      "섫": 1749,
      "섬": 1750,
      "섭": 1751,
      "섯": 1752,
      "성": 1753,
      "섲": 1754,
      "섳": 1755,
      "섵": 1756,
      "섶": 1757,
      "세": 1758,
      "섹": 1759,
      "섺": 1760,
      "섻": 1761,
      "센": 1762,
      "섿": 1763,
      "셀": 1764,
      "셈": 1765,
      "셉": 1766,
      "셋": 1767,
      "셍": 1768,
      "셐": 1769,
      "셑": 1770,
      "셔": 1771,
      "셕": 1772,
      "션": 1773,
      "셜": 1774,
      "셤": 1775,
      "셥": 1776,
      "셧": 1777,
      "셨": 1778,
      "셩": 1779,
      "셰": 1780,
      "셴": 1781,
      "셸": 1782,
      "솀": 1783,
      "소": 1784,
      "속": 1785,
      "솎": 1786,
      "손": 1787,
      "솓": 1788,
      "솔": 1789,
      "솜": 1790,
      "솝": 1791,
      "솟": 1792,
      "송": 1793,
      "솢": 1794,
      "솤": 1795,
      "솥": 1796,
      "솧": 1797,
      "솨": 1798,
      "솰": 1799,
      "쇄": 1800,
      "쇅": 1801,
      "쇠": 1802,
      "쇳": 1803,
      "쇼": 1804,
      "숀": 1805,
      "숄": 1806,
      "숍": 1807,
      "숏": 1808,
      "숑": 1809,
      "숖": 1810,
      "수": 1811,
      "숙": 1812,
      "순": 1813,
      "숟": 1814,
      "술": 1815,
      "숨": 1816,
      "숩": 1817,
      "숫": 1818,
      "숭": 1819,
      "숯": 1820,
      "숰": 1821,
      "숱": 1822,
      "숲": 1823,
      "숴": 1824,
      "숼": 1825,
      "쉅": 1826,
      "쉐": 1827,
      "쉑": 1828,
      "쉒": 1829,
      "쉔": 1830,
      "쉘": 1831,
      "쉡": 1832,
      "쉣": 1833,
      "쉥": 1834,
      "쉩": 1835,
      "쉬": 1836,
      "쉭": 1837,
      "쉰": 1838,
      "쉴": 1839,
      "쉼": 1840,
      "쉽": 1841,
      "쉿": 1842,
      "슁": 1843,
      "슈": 1844,
      "슉": 1845,
      "슌": 1846,
      "슐": 1847,
      "슘": 1848,
      "슛": 1849,
      "슝": 1850,
      "슠": 1851,
      "스": 1852,
      "슥": 1853,
      "슨": 1854,
      "슫": 1855,
      "슬": 1856,
      "슭": 1857,
      "슲": 1858,
      "슴": 1859,
      "습": 1860,
      "슷": 1861,
      "승": 1862,
      "슺": 1863,
      "슼": 1864,
      "슽": 1865,
      "슾": 1866,
      "싀": 1867,
      "싄": 1868,
      "싐": 1869,
      "싑": 1870,
      "싖": 1871,
      "시": 1872,
      "식": 1873,
      "신": 1874,
      "싡": 1875,
      "싢": 1876,
      "싣": 1877,
      "실": 1878,
      "싫": 1879,
      "심": 1880,
      "십": 1881,
      "싯": 1882,
      "싰": 1883,
      "싱": 1884,
      "싲": 1885,
      "싴": 1886,
      "싶": 1887,
      "싷": 1888,
      "싸": 1889,
      "싹": 1890,
      "싼": 1891,
      "쌀": 1892,
      "쌂": 1893,
      "쌈": 1894,
      "쌉": 1895,
      "쌍": 1896,
      "쌓": 1897,
      "쌔": 1898,
      "쌕": 1899,
      "쌘": 1900,
      "쌤": 1901,
      "쌩": 1902,
      "쌰": 1903,
      "썀": 1904,
      "썁": 1905,
      "썅": 1906,
      "썌": 1907,
      "썜": 1908,
      "썡": 1909,
      "써": 1910,
      "썩": 1911,
      "썪": 1912,
      "썬": 1913,
      "썰": 1914,
      "썱": 1915,
      "썸": 1916,
      "썹": 1917,
      "썻": 1918,
      "썼": 1919,
      "썽": 1920,
      "쎀": 1921,
      "쎄": 1922,
      "쎅": 1923,
      "쎈": 1924,
      "쎌": 1925,
      "쎔": 1926,
      "쎗": 1927,
      "쎘": 1928,
      "쎠": 1929,
      "쎤": 1930,
      "쎴": 1931,
      "쎼": 1932,
      "쎾": 1933,
      "쏔": 1934,
      "쏘": 1935,
      "쏙": 1936,
      "쏜": 1937,
      "쏟": 1938,
      "쏠": 1939,
      "쏨": 1940,
      "쏩": 1941,
      "쏫": 1942,
      "쏭": 1943,
      "쏱": 1944,
      "쏴": 1945,
      "쐈": 1946,
      "쐉": 1947,
      "쐐": 1948,
      "쐬": 1949,
      "쑈": 1950,
      "쑝": 1951,
      "쑤": 1952,
      "쑥": 1953,
      "쑨": 1954,
      "쑬": 1955,
      "쑴": 1956,
      "쑹": 1957,
      "쒕": 1958,
      "쒜": 1959,
      "쒯": 1960,
      "쒰": 1961,
      "쒸": 1962,
      "쓉": 1963,
      "쓔": 1964,
      "쓕": 1965,
      "쓰": 1966,
      "쓱": 1967,
      "쓴": 1968,
      "쓸": 1969,
      "쓹": 1970,
      "씀": 1971,
      "씁": 1972,
      "씅": 1973,
      "씌": 1974,
      "씐": 1975,
      "씝": 1976,
      "씨": 1977,
      "씩": 1978,
      "씪": 1979,
      "씬": 1980,
      "씰": 1981,
      "씸": 1982,
      "씹": 1983,
      "씻": 1984,
      "씼": 1985,
      "씽": 1986,
      "앀": 1987,
      "앁": 1988,
      "아": 1989,
      "악": 1990,
      "안": 1991,
      "앉": 1992,
      "않": 1993,
      "앋": 1994,
      "알": 1995,
      "앍": 1996,
      "앎": 1997,
      "앓": 1998,
      "암": 1999,
      "압": 2000,
      "앖": 2001,
      "앗": 2002,
      "았": 2003,
      "앙": 2004,
      "앚": 2005,
      "앜": 2006,
      "앞": 2007,
      "앟": 2008,
      "애": 2009,
      "액": 2010,
      "앤": 2011,
      "앨": 2012,
      "앰": 2013,
      "앱": 2014,
      "앳": 2015,
      "앵": 2016,
      "앸": 2017,
      "야": 2018,
      "약": 2019,
      "얀": 2020,
      "얄": 2021,
      "얇": 2022,
      "얌": 2023,
      "얍": 2024,
      "얏": 2025,
      "얐": 2026,
      "양": 2027,
      "얔": 2028,
      "얕": 2029,
      "얗": 2030,
      "얘": 2031,
      "얙": 2032,
      "어": 2033,
      "억": 2034,
      "얶": 2035,
      "얷": 2036,
      "언": 2037,
      "얹": 2038,
      "얺": 2039,
      "얻": 2040,
      "얼": 2041,
      "얽": 2042,
      "엃": 2043,
      "엄": 2044,
      "업": 2045,
      "없": 2046,
      "엇": 2047,
      "었": 2048,
      "엉": 2049,
      "엊": 2050,
      "엋": 2051,
      "엌": 2052,
      "엎": 2053,
      "엏": 2054,
      "에": 2055,
      "엑": 2056,
      "엓": 2057,
      "엔": 2058,
      "엘": 2059,
      "엠": 2060,
      "엡": 2061,
      "엢": 2062,
      "엣": 2063,
      "엤": 2064,
      "엥": 2065,
      "엨": 2066,
      "엪": 2067,
      "여": 2068,
      "역": 2069,
      "엮": 2070,
      "연": 2071,
      "엳": 2072,
      "열": 2073,
      "엷": 2074,
      "염": 2075,
      "엽": 2076,
      "엾": 2077,
      "엿": 2078,
      "였": 2079,
      "영": 2080,
      "옂": 2081,
      "옄": 2082,
      "옅": 2083,
      "옆": 2084,
      "옇": 2085,
      "예": 2086,
      "옌": 2087,
      "옐": 2088,
      "옘": 2089,
      "옙": 2090,
      "옛": 2091,
      "옜": 2092,
      "오": 2093,
      "옥": 2094,
      "온": 2095,
      "올": 2096,
      "옭": 2097,
      "옮": 2098,
      "옯": 2099,
      "옰": 2100,
      "옳": 2101,
      "옴": 2102,
      "옵": 2103,
      "옶": 2104,
      "옷": 2105,
      "옹": 2106,
      "옼": 2107,
      "옾": 2108,
      "옿": 2109,
      "와": 2110,
      "왁": 2111,
      "왃": 2112,
      "완": 2113,
      "왅": 2114,
      "왈": 2115,
      "왑": 2116,
      "왓": 2117,
      "왔": 2118,
      "왕": 2119,
      "왘": 2120,
      "왛": 2121,
      "왜": 2122,
      "왝": 2123,
      "왠": 2124,
      "왤": 2125,
      "왦": 2126,
      "외": 2127,
      "왹": 2128,
      "왼": 2129,
      "욀": 2130,
      "욌": 2131,
      "요": 2132,
      "욕": 2133,
      "욘": 2134,
      "욜": 2135,
      "욤": 2136,
      "욥": 2137,
      "욧": 2138,
      "용": 2139,
      "욬": 2140,
      "욯": 2141,
      "우": 2142,
      "욱": 2143,
      "욲": 2144,
      "운": 2145,
      "욷": 2146,
      "울": 2147,
      "욹": 2148,
      "움": 2149,
      "웁": 2150,
      "웃": 2151,
      "웄": 2152,
      "웅": 2153,
      "웈": 2154,
      "워": 2155,
      "웍": 2156,
      "원": 2157,
      "월": 2158,
      "웜": 2159,
      "웟": 2160,
      "웠": 2161,
      "웡": 2162,
      "웤": 2163,
      "웨": 2164,
      "웩": 2165,
      "웬": 2166,
      "웰": 2167,
      "웸": 2168,
      "웹": 2169,
      "웽": 2170,
      "윀": 2171,
      "위": 2172,
      "윅": 2173,
      "윈": 2174,
      "윌": 2175,
      "윔": 2176,
      "윕": 2177,
      "윖": 2178,
      "윗": 2179,
      "윘": 2180,
      "윙": 2181,
      "유": 2182,
      "육": 2183,
      "윤": 2184,
      "율": 2185,
      "윰": 2186,
      "윱": 2187,
      "윳": 2188,
      "융": 2189,
      "으": 2190,
      "윽": 2191,
      "은": 2192,
      "읃": 2193,
      "을": 2194,
      "읅": 2195,
      "읆": 2196,
      "읇": 2197,
      "읊": 2198,
      "음": 2199,
      "읍": 2200,
      "읎": 2201,
      "읏": 2202,
      "응": 2203,
      "읔": 2204,
      "읖": 2205,
      "의": 2206,
      "읭": 2207,
      "읮": 2208,
      "이": 2209,
      "익": 2210,
      "읶": 2211,
      "인": 2212,
      "읹": 2213,
      "읺": 2214,
      "읻": 2215,
      "일": 2216,
      "읽": 2217,
      "읿": 2218,
      "잃": 2219,
      "임": 2220,
      "입": 2221,
      "잇": 2222,
      "있": 2223,
      "잉": 2224,
      "잊": 2225,
      "잌": 2226,
      "잎": 2227,
      "잏": 2228,
      "자": 2229,
      "작": 2230,
      "잔": 2231,
      "잖": 2232,
      "잗": 2233,
      "잘": 2234,
      "잛": 2235,
      "잠": 2236,
      "잡": 2237,
      "잣": 2238,
      "잤": 2239,
      "장": 2240,
      "잦": 2241,
      "잫": 2242,
      "재": 2243,
      "잭": 2244,
      "잰": 2245,
      "잴": 2246,
      "잼": 2247,
      "잽": 2248,
      "잿": 2249,
      "쟀": 2250,
      "쟁": 2251,
      "쟄": 2252,
      "쟈": 2253,
      "쟉": 2254,
      "쟌": 2255,
      "쟎": 2256,
      "쟘": 2257,
      "쟙": 2258,
      "쟝": 2259,
      "쟞": 2260,
      "쟤": 2261,
      "쟾": 2262,
      "저": 2263,
      "적": 2264,
      "전": 2265,
      "젅": 2266,
      "젆": 2267,
      "젇": 2268,
      "절": 2269,
      "젊": 2270,
      "젋": 2271,
      "점": 2272,
      "접": 2273,
      "젓": 2274,
      "젔": 2275,
      "정": 2276,
      "젖": 2277,
      "젛": 2278,
      "제": 2279,
      "젝": 2280,
      "젠": 2281,
      "젤": 2282,
      "젧": 2283,
      "젬": 2284,
      "젭": 2285,
      "젯": 2286,
      "져": 2287,
      "젹": 2288,
      "젼": 2289,
      "졀": 2290,
      "졈": 2291,
      "졉": 2292,
      "졋": 2293,
      "졌": 2294,
      "졍": 2295,
      "졎": 2296,
      "졏": 2297,
      "졐": 2298,
      "졑": 2299,
      "졓": 2300,
      "졔": 2301,
      "조": 2302,
      "족": 2303,
      "존": 2304,
      "졷": 2305,
      "졸": 2306,
      "좀": 2307,
      "좁": 2308,
      "좃": 2309,
      "종": 2310,
      "좆": 2311,
      "좇": 2312,
      "좉": 2313,
      "좊": 2314,
      "좋": 2315,
      "좌": 2316,
      "좍": 2317,
      "좐": 2318,
      "좔": 2319,
      "좝": 2320,
      "좠": 2321,
      "좡": 2322,
      "좢": 2323,
      "죄": 2324,
      "죈": 2325,
      "죗": 2326,
      "죙": 2327,
      "죠": 2328,
      "죤": 2329,
      "죨": 2330,
      "죳": 2331,
      "죴": 2332,
      "죵": 2333,
      "죶": 2334,
      "죷": 2335,
      "죻": 2336,
      "주": 2337,
      "죽": 2338,
      "준": 2339,
      "줄": 2340,
      "줌": 2341,
      "줍": 2342,
      "줏": 2343,
      "중": 2344,
      "줔": 2345,
      "줗": 2346,
      "줘": 2347,
      "줜": 2348,
      "줠": 2349,
      "줫": 2350,
      "줬": 2351,
      "줮": 2352,
      "줸": 2353,
      "쥇": 2354,
      "쥐": 2355,
      "쥑": 2356,
      "쥔": 2357,
      "쥘": 2358,
      "쥣": 2359,
      "쥤": 2360,
      "쥬": 2361,
      "쥭": 2362,
      "쥰": 2363,
      "쥴": 2364,
      "쥼": 2365,
      "즁": 2366,
      "즈": 2367,
      "즉": 2368,
      "즌": 2369,
      "즐": 2370,
      "즑": 2371,
      "즘": 2372,
      "즙": 2373,
      "즛": 2374,
      "증": 2375,
      "즞": 2376,
      "즤": 2377,
      "지": 2378,
      "직": 2379,
      "짂": 2380,
      "진": 2381,
      "짅": 2382,
      "짇": 2383,
      "질": 2384,
      "짊": 2385,
      "짋": 2386,
      "짐": 2387,
      "집": 2388,
      "짓": 2389,
      "징": 2390,
      "짖": 2391,
      "짘": 2392,
      "짙": 2393,
      "짚": 2394,
      "짛": 2395,
      "짜": 2396,
      "짝": 2397,
      "짞": 2398,
      "짠": 2399,
      "짢": 2400,
      "짤": 2401,
      "짦": 2402,
      "짧": 2403,
      "짫": 2404,
      "짬": 2405,
      "짭": 2406,
      "짱": 2407,
      "짲": 2408,
      "짴": 2409,
      "째": 2410,
      "쨈": 2411,
      "쨉": 2412,
      "쨋": 2413,
      "쨌": 2414,
      "쨍": 2415,
      "쨓": 2416,
      "쨔": 2417,
      "쨘": 2418,
      "쨩": 2419,
      "쨰": 2420,
      "쨱": 2421,
      "쩁": 2422,
      "쩃": 2423,
      "쩄": 2424,
      "쩌": 2425,
      "쩍": 2426,
      "쩐": 2427,
      "쩔": 2428,
      "쩖": 2429,
      "쩜": 2430,
      "쩝": 2431,
      "쩡": 2432,
      "쩧": 2433,
      "쩨": 2434,
      "쪄": 2435,
      "쪈": 2436,
      "쪙": 2437,
      "쪠": 2438,
      "쪼": 2439,
      "쪽": 2440,
      "쪾": 2441,
      "쫀": 2442,
      "쫄": 2443,
      "쫌": 2444,
      "쫏": 2445,
      "쫑": 2446,
      "쫒": 2447,
      "쫓": 2448,
      "쫗": 2449,
      "쫘": 2450,
      "쫙": 2451,
      "쫭": 2452,
      "쬐": 2453,
      "쬬": 2454,
      "쭁": 2455,
      "쭈": 2456,
      "쭉": 2457,
      "쭊": 2458,
      "쭌": 2459,
      "쭐": 2460,
      "쭘": 2461,
      "쭙": 2462,
      "쭛": 2463,
      "쭝": 2464,
      "쮜": 2465,
      "쮯": 2466,
      "쮸": 2467,
      "쯔": 2468,
      "쯗": 2469,
      "쯤": 2470,
      "쯥": 2471,
      "쯧": 2472,
      "쯩": 2473,
      "쯪": 2474,
      "찌": 2475,
      "찍": 2476,
      "찎": 2477,
      "찐": 2478,
      "찔": 2479,
      "찜": 2480,
      "찝": 2481,
      "찟": 2482,
      "찡": 2483,
      "찢": 2484,
      "차": 2485,
      "착": 2486,
      "찬": 2487,
      "찮": 2488,
      "찯": 2489,
      "찰": 2490,
      "찱": 2491,
      "참": 2492,
      "찹": 2493,
      "찻": 2494,
      "창": 2495,
      "찾": 2496,
      "찿": 2497,
      "챃": 2498,
      "채": 2499,
      "책": 2500,
      "챈": 2501,
      "챌": 2502,
      "챔": 2503,
      "챕": 2504,
      "챗": 2505,
      "챙": 2506,
      "챠": 2507,
      "챡": 2508,
      "챤": 2509,
      "챦": 2510,
      "챨": 2511,
      "챰": 2512,
      "챵": 2513,
      "처": 2514,
      "척": 2515,
      "천": 2516,
      "철": 2517,
      "첨": 2518,
      "첩": 2519,
      "첫": 2520,
      "첬": 2521,
      "청": 2522,
      "첮": 2523,
      "체": 2524,
      "첵": 2525,
      "첸": 2526,
      "첼": 2527,
      "쳅": 2528,
      "쳇": 2529,
      "쳉": 2530,
      "쳐": 2531,
      "쳔": 2532,
      "쳣": 2533,
      "쳤": 2534,
      "쳥": 2535,
      "쳫": 2536,
      "쳬": 2537,
      "초": 2538,
      "촉": 2539,
      "촌": 2540,
      "촏": 2541,
      "촐": 2542,
      "촘": 2543,
      "촛": 2544,
      "총": 2545,
      "촟": 2546,
      "촣": 2547,
      "촤": 2548,
      "촥": 2549,
      "촬": 2550,
      "촹": 2551,
      "쵁": 2552,
      "최": 2553,
      "쵝": 2554,
      "쵴": 2555,
      "쵸": 2556,
      "쵼": 2557,
      "춋": 2558,
      "춌": 2559,
      "추": 2560,
      "축": 2561,
      "춘": 2562,
      "출": 2563,
      "춤": 2564,
      "춥": 2565,
      "춧": 2566,
      "충": 2567,
      "춫": 2568,
      "춬": 2569,
      "춰": 2570,
      "춴": 2571,
      "춸": 2572,
      "췌": 2573,
      "췟": 2574,
      "취": 2575,
      "췬": 2576,
      "츄": 2577,
      "츈": 2578,
      "츔": 2579,
      "츙": 2580,
      "츠": 2581,
      "측": 2582,
      "츤": 2583,
      "츨": 2584,
      "츰": 2585,
      "츳": 2586,
      "층": 2587,
      "츼": 2588,
      "츽": 2589,
      "칀": 2590,
      "치": 2591,
      "칙": 2592,
      "친": 2593,
      "칝": 2594,
      "칠": 2595,
      "침": 2596,
      "칩": 2597,
      "칫": 2598,
      "칭": 2599,
      "칰": 2600,
      "카": 2601,
      "칵": 2602,
      "칸": 2603,
      "칻": 2604,
      "칼": 2605,
      "캄": 2606,
      "캅": 2607,
      "캇": 2608,
      "캉": 2609,
      "캌": 2610,
      "캍": 2611,
      "캐": 2612,
      "캔": 2613,
      "캘": 2614,
      "캠": 2615,
      "캡": 2616,
      "캢": 2617,
      "캣": 2618,
      "캥": 2619,
      "캬": 2620,
      "캭": 2621,
      "캴": 2622,
      "컁": 2623,
      "컄": 2624,
      "커": 2625,
      "컥": 2626,
      "컨": 2627,
      "컫": 2628,
      "컬": 2629,
      "컴": 2630,
      "컵": 2631,
      "컷": 2632,
      "컹": 2633,
      "컼": 2634,
      "컾": 2635,
      "케": 2636,
      "켁": 2637,
      "켄": 2638,
      "켈": 2639,
      "켐": 2640,
      "켓": 2641,
      "켔": 2642,
      "켕": 2643,
      "켘": 2644,
      "켜": 2645,
      "켠": 2646,
      "켤": 2647,
      "켬": 2648,
      "코": 2649,
      "콕": 2650,
      "콘": 2651,
      "콜": 2652,
      "콤": 2653,
      "콥": 2654,
      "콧": 2655,
      "콩": 2656,
      "콬": 2657,
      "콮": 2658,
      "콯": 2659,
      "콰": 2660,
      "콱": 2661,
      "콴": 2662,
      "콸": 2663,
      "쾅": 2664,
      "쾌": 2665,
      "쾡": 2666,
      "쾨": 2667,
      "쿄": 2668,
      "쿈": 2669,
      "쿠": 2670,
      "쿡": 2671,
      "쿤": 2672,
      "쿨": 2673,
      "쿰": 2674,
      "쿳": 2675,
      "쿵": 2676,
      "쿸": 2677,
      "쿼": 2678,
      "퀀": 2679,
      "퀄": 2680,
      "퀘": 2681,
      "퀜": 2682,
      "퀭": 2683,
      "퀴": 2684,
      "퀵": 2685,
      "퀸": 2686,
      "퀼": 2687,
      "큐": 2688,
      "큘": 2689,
      "크": 2690,
      "큭": 2691,
      "큰": 2692,
      "클": 2693,
      "큼": 2694,
      "킁": 2695,
      "킄": 2696,
      "킈": 2697,
      "킌": 2698,
      "키": 2699,
      "킥": 2700,
      "킨": 2701,
      "킬": 2702,
      "킴": 2703,
      "킵": 2704,
      "킷": 2705,
      "킹": 2706,
      "킼": 2707,
      "타": 2708,
      "탁": 2709,
      "탄": 2710,
      "탆": 2711,
      "탈": 2712,
      "탉": 2713,
      "탐": 2714,
      "탑": 2715,
      "탓": 2716,
      "탔": 2717,
      "탕": 2718,
      "탗": 2719,
      "태": 2720,
      "택": 2721,
      "탠": 2722,
      "탤": 2723,
      "탬": 2724,
      "탭": 2725,
      "탯": 2726,
      "탱": 2727,
      "탸": 2728,
      "턀": 2729,
      "터": 2730,
      "턱": 2731,
      "턴": 2732,
      "털": 2733,
      "텀": 2734,
      "텁": 2735,
      "텃": 2736,
      "텅": 2737,
      "텈": 2738,
      "텉": 2739,
      "테": 2740,
      "텍": 2741,
      "텐": 2742,
      "텔": 2743,
      "템": 2744,
      "텝": 2745,
      "텟": 2746,
      "텡": 2747,
      "텨": 2748,
      "토": 2749,
      "톡": 2750,
      "톤": 2751,
      "톨": 2752,
      "톰": 2753,
      "톱": 2754,
      "통": 2755,
      "톼": 2756,
      "퇄": 2757,
      "퇘": 2758,
      "퇴": 2759,
      "툇": 2760,
      "툥": 2761,
      "투": 2762,
      "툭": 2763,
      "툰": 2764,
      "툴": 2765,
      "툼": 2766,
      "툿": 2767,
      "퉁": 2768,
      "퉤": 2769,
      "퉷": 2770,
      "퉽": 2771,
      "튀": 2772,
      "튄": 2773,
      "튕": 2774,
      "튜": 2775,
      "튠": 2776,
      "튤": 2777,
      "튬": 2778,
      "튭": 2779,
      "트": 2780,
      "특": 2781,
      "튼": 2782,
      "튿": 2783,
      "틀": 2784,
      "틈": 2785,
      "틋": 2786,
      "틍": 2787,
      "틐": 2788,
      "틑": 2789,
      "틔": 2790,
      "티": 2791,
      "틱": 2792,
      "틴": 2793,
      "틸": 2794,
      "팀": 2795,
      "팁": 2796,
      "팅": 2797,
      "파": 2798,
      "팍": 2799,
      "팎": 2800,
      "판": 2801,
      "팔": 2802,
      "팜": 2803,
      "팝": 2804,
      "팟": 2805,
      "팠": 2806,
      "팡": 2807,
      "팥": 2808,
      "패": 2809,
      "팩": 2810,
      "팬": 2811,
      "팰": 2812,
      "팸": 2813,
      "팻": 2814,
      "팽": 2815,
      "팾": 2816,
      "퍄": 2817,
      "퍠": 2818,
      "퍼": 2819,
      "퍽": 2820,
      "펀": 2821,
      "펄": 2822,
      "펌": 2823,
      "펏": 2824,
      "펐": 2825,
      "펑": 2826,
      "펔": 2827,
      "페": 2828,
      "펙": 2829,
      "펜": 2830,
      "펠": 2831,
      "펩": 2832,
      "펫": 2833,
      "펭": 2834,
      "펴": 2835,
      "편": 2836,
      "펼": 2837,
      "폄": 2838,
      "폅": 2839,
      "평": 2840,
      "폐": 2841,
      "포": 2842,
      "폭": 2843,
      "폰": 2844,
      "폴": 2845,
      "폼": 2846,
      "폽": 2847,
      "폿": 2848,
      "퐁": 2849,
      "퐈": 2850,
      "퐉": 2851,
      "퐌": 2852,
      "퐛": 2853,
      "퐝": 2854,
      "퐠": 2855,
      "푀": 2856,
      "표": 2857,
      "푱": 2858,
      "푸": 2859,
      "푹": 2860,
      "푼": 2861,
      "풀": 2862,
      "품": 2863,
      "풉": 2864,
      "풋": 2865,
      "풍": 2866,
      "풓": 2867,
      "풔": 2868,
      "풕": 2869,
      "풰": 2870,
      "퓌": 2871,
      "퓨": 2872,
      "퓬": 2873,
      "퓰": 2874,
      "퓽": 2875,
      "프": 2876,
      "픈": 2877,
      "플": 2878,
      "픔": 2879,
      "픕": 2880,
      "피": 2881,
      "픽": 2882,
      "핀": 2883,
      "필": 2884,
      "핍": 2885,
      "핏": 2886,
      "핑": 2887,
      "핓": 2888,
      "핕": 2889,
      "하": 2890,
      "학": 2891,
      "핛": 2892,
      "한": 2893,
      "핟": 2894,
      "할": 2895,
      "핡": 2896,
      "핣": 2897,
      "핥": 2898,
      "핦": 2899,
      "핧": 2900,
      "함": 2901,
      "합": 2902,
      "핫": 2903,
      "핬": 2904,
      "항": 2905,
      "핮": 2906,
      "핯": 2907,
      "핰": 2908,
      "핱": 2909,
      "핳": 2910,
      "해": 2911,
      "핵": 2912,
      "핶": 2913,
      "핸": 2914,
      "핼": 2915,
      "햄": 2916,
      "햅": 2917,
      "햇": 2918,
      "했": 2919,
      "행": 2920,
      "햏": 2921,
      "햐": 2922,
      "햔": 2923,
      "햣": 2924,
      "햤": 2925,
      "향": 2926,
      "햫": 2927,
      "헀": 2928,
      "허": 2929,
      "헉": 2930,
      "헌": 2931,
      "헏": 2932,
      "헐": 2933,
      "헑": 2934,
      "험": 2935,
      "헙": 2936,
      "헛": 2937,
      "헝": 2938,
      "헠": 2939,
      "헣": 2940,
      "헤": 2941,
      "헥": 2942,
      "헨": 2943,
      "헬": 2944,
      "헴": 2945,
      "헵": 2946,
      "헷": 2947,
      "헸": 2948,
      "헹": 2949,
      "헿": 2950,
      "혀": 2951,
      "혁": 2952,
      "현": 2953,
      "혈": 2954,
      "혐": 2955,
      "협": 2956,
      "혓": 2957,
