{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<eos>": 2,
      "<sos>": 3,
      "<mask>": 4,
      "<sep>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "¡": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "­": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "¿": 124,
      "À": 125,
      "Å": 126,
      "×": 127,
      "ß": 128,
      "à": 129,
      "á": 130,
      "â": 131,
      "ã": 132,
      "ä": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ë": 138,
      "ì": 139,
      "í": 140,
      "ñ": 141,
      "ò": 142,
      "ó": 143,
      "ô": 144,
      "ö": 145,
      "÷": 146,
      "ù": 147,
      "ú": 148,
      "ü": 149,
      "Ā": 150,
      "ā": 151,
      "ă": 152,
      "Đ": 153,
      "đ": 154,
      "ē": 155,
      "ě": 156,
      "ğ": 157,
      "ĩ": 158,
      "ī": 159,
      "ĺ": 160,
      "ł": 161,
      "ň": 162,
      "ō": 163,
      "Ő": 164,
      "ū": 165,
      "ŭ": 166,
      "ơ": 167,
      "ư": 168,
      "ǎ": 169,
      "ǒ": 170,
      "ə": 171,
      "ʒ": 172,
      "ʿ": 173,
      "ˀ": 174,
      "˃": 175,
      "ˈ": 176,
      "ː": 177,
      "˙": 178,
      "˚": 179,
      "˝": 180,
      "˟": 181,
      "ˮ": 182,
      "̀": 183,
      "́": 184,
      "̂": 185,
      "̃": 186,
      "̄": 187,
      "̆": 188,
      "̈": 189,
      "̊": 190,
      "̌": 191,
      "̎": 192,
      "̐": 193,
      "̑": 194,
      "̕": 195,
      "̛": 196,
      "̣": 197,
      "̥": 198,
      "̵": 199,
      "̶": 200,
      "̷": 201,
      "̽": 202,
      "͂": 203,
      "͘": 204,
      "͟": 205,
      "͢": 206,
      "ͣ": 207,
      "·": 208,
      "Β": 209,
      "Γ": 210,
      "Δ": 211,
      "Κ": 212,
      "Τ": 213,
      "Ω": 214,
      "έ": 215,
      "ή": 216,
      "ί": 217,
      "α": 218,
      "γ": 219,
      "δ": 220,
      "ε": 221,
      "η": 222,
      "θ": 223,
      "ι": 224,
      "κ": 225,
      "μ": 226,
      "ν": 227,
      "π": 228,
      "ρ": 229,
      "σ": 230,
      "τ": 231,
      "υ": 232,
      "χ": 233,
      "А": 234,
      "Б": 235,
      "В": 236,
      "И": 237,
      "Н": 238,
      "О": 239,
      "Р": 240,
      "С": 241,
      "Т": 242,
      "У": 243,
      "Ч": 244,
      "Я": 245,
      "а": 246,
      "б": 247,
      "в": 248,
      "д": 249,
      "е": 250,
      "з": 251,
      "и": 252,
      "й": 253,
      "к": 254,
      "л": 255,
      "м": 256,
      "н": 257,
      "о": 258,
      "п": 259,
      "р": 260,
      "с": 261,
      "т": 262,
      "у": 263,
      "ф": 264,
      "ц": 265,
      "ч": 266,
      "ы": 267,
      "ь": 268,
      "ї": 269,
      "،": 270,
      "أ": 271,
      "ؤ": 272,
      "إ": 273,
      "ئ": 274,
      "ا": 275,
      "ب": 276,
      "ة": 277,
      "ت": 278,
      "ث": 279,
      "ج": 280,
      "ح": 281,
      "خ": 282,
      "د": 283,
      "ذ": 284,
      "ر": 285,
      "ز": 286,
      "س": 287,
      "ش": 288,
      "ص": 289,
      "ض": 290,
      "ظ": 291,
      "ع": 292,
      "غ": 293,
      "ف": 294,
      "ق": 295,
      "ك": 296,
      "ل": 297,
      "م": 298,
      "ن": 299,
      "ه": 300,
      "و": 301,
      "ى": 302,
      "ي": 303,
      "ی": 304,
      "ग": 305,
      "त": 306,
      "य": 307,
      "र": 308,
      "स": 309,
      "ह": 310,
      "ा": 311,
      "्": 312,
      "ન": 313,
      "પ": 314,
      "લ": 315,
      "ஐ": 316,
      "ಠ": 317,
      "ก": 318,
      "ข": 319,
      "ค": 320,
      "ง": 321,
      "จ": 322,
      "ฉ": 323,
      "ช": 324,
      "ซ": 325,
      "ญ": 326,
      "ณ": 327,
      "ด": 328,
      "ต": 329,
      "ถ": 330,
      "ท": 331,
      "ธ": 332,
      "น": 333,
      "บ": 334,
      "ป": 335,
      "ผ": 336,
      "ฝ": 337,
      "พ": 338,
      "ฟ": 339,
      "ภ": 340,
      "ม": 341,
      "ย": 342,
      "ร": 343,
      "ฤ": 344,
      "ล": 345,
      "ว": 346,
      "ศ": 347,
      "ษ": 348,
      "ส": 349,
      "ห": 350,
      "อ": 351,
      "ฯ": 352,
      "ะ": 353,
      "ั": 354,
      "า": 355,
      "ิ": 356,
      "ี": 357,
      "ึ": 358,
      "ื": 359,
      "ุ": 360,
      "ู": 361,
      "เ": 362,
      "แ": 363,
      "โ": 364,
      "ใ": 365,
      "ไ": 366,
      "ๆ": 367,
      "็": 368,
      "่": 369,
      "้": 370,
      "๋": 371,
      "์": 372,
      "ํ": 373,
      "๑": 374,
      "ດ": 375,
      "ທ": 376,
      "ປ": 377,
      "ລ": 378,
      "ວ": 379,
      "ະ": 380,
      "າ": 381,
      "ເ": 382,
      "ᄀ": 383,
      "ᄁ": 384,
      "ᄂ": 385,
      "ᄃ": 386,
      "ᄄ": 387,
      "ᄅ": 388,
      "ᄇ": 389,
      "ᄈ": 390,
      "ᄉ": 391,
      "ᄋ": 392,
      "ᄌ": 393,
      "ᄐ": 394,
      "ᄑ": 395,
      "ᄒ": 396,
      "ᅟ": 397,
      "ᅠ": 398,
      "ᅡ": 399,
      "ᅢ": 400,
      "ᅥ": 401,
      "ᅦ": 402,
      "ᅩ": 403,
      "ᅮ": 404,
      "ᅲ": 405,
      "ᅳ": 406,
      "ᅵ": 407,
      "ᆍ": 408,
      "ᆞ": 409,
      "ᆢ": 410,
      "ᆨ": 411,
      "ᆫ": 412,
      "ᆮ": 413,
      "ᆯ": 414,
      "ᆷ": 415,
      "ᆼ": 416,
      "ᆾ": 417,
      "ᇂ": 418,
      "ᇣ": 419,
      "ᇿ": 420,
      "ᐃ": 421,
      "ᐧ": 422,
      "ᒺ": 423,
      "᙭": 424,
      "᛫": 425,
      "ឃ": 426,
      "ត": 427,
      "ព": 428,
      "ល": 429,
      "វ": 430,
      "ា": 431,
      "ិ": 432,
      "ᠮ": 433,
      "ᡝ": 434,
      "ᡤ": 435,
      "ᡩ": 436,
      "ᡳ": 437,
      "ᡵ": 438,
      "ᴄ": 439,
      "ᴘ": 440,
      "ᴛ": 441,
      "ᴠ": 442,
      "ḥ": 443,
      "ả": 444,
      "ậ": 445,
      "ẵ": 446,
      "ế": 447,
      "ề": 448,
      "ệ": 449,
      "ỉ": 450,
      "ị": 451,
      "ỏ": 452,
      "ổ": 453,
      "ộ": 454,
      "ớ": 455,
      "ở": 456,
      "ủ": 457,
      "ữ": 458,
      "​": 459,
      "‌": 460,
      "‍": 461,
      "‎": 462,
      "‏": 463,
      "‐": 464,
      "‑": 465,
      "‒": 466,
      "–": 467,
      "—": 468,
      "―": 469,
      "‘": 470,
      "’": 471,
      "‚": 472,
      "‛": 473,
      "“": 474,
      "”": 475,
      "‟": 476,
      "†": 477,
      "•": 478,
      "‣": 479,
      "․": 480,
      "‥": 481,
      "…": 482,
      "‧": 483,
      "‪": 484,
      "‬": 485,
      "′": 486,
      "″": 487,
      "‵": 488,
      "‶": 489,
      "›": 490,
      "※": 491,
      "‼": 492,
      "⁂": 493,
      "⁃": 494,
      "⁎": 495,
      "⁑": 496,
      "⁜": 497,
      "⁠": 498,
      "⁴": 499,
      "⁵": 500,
      "⁾": 501,
      "ⁿ": 502,
      "₂": 503,
      "₄": 504,
      "₊": 505,
      "₩": 506,
      "⃕": 507,
      "⃞": 508,
      "⃣": 509,
      "℃": 510,
      "℅": 511,
      "ℓ": 512,
      "™": 513,
      "⅓": 514,
      "⅔": 515,
      "Ⅰ": 516,
      "Ⅱ": 517,
      "Ⅲ": 518,
      "Ⅳ": 519,
      "Ⅴ": 520,
      "Ⅵ": 521,
      "Ⅶ": 522,
      "Ⅷ": 523,
      "ⅰ": 524,
      "ⅱ": 525,
      "ⅲ": 526,
      "ⅳ": 527,
      "ⅴ": 528,
      "ⅵ": 529,
      "ⅶ": 530,
      "ⅷ": 531,
      "ⅸ": 532,
      "←": 533,
      "↑": 534,
      "→": 535,
      "↓": 536,
      "↔": 537,
      "↕": 538,
      "↗": 539,
      "↘": 540,
      "↙": 541,
      "↞": 542,
      "↠": 543,
      "↳": 544,
      "⇄": 545,
      "⇆": 546,
      "⇉": 547,
      "⇋": 548,
      "⇌": 549,
      "⇐": 550,
      "⇒": 551,
      "⇓": 552,
      "⇔": 553,
      "⇚": 554,
      "⇛": 555,
      "⇢": 556,
      "⇥": 557,
      "⇦": 558,
      "⇨": 559,
      "⇩": 560,
      "⇬": 561,
      "⇰": 562,
      "∂": 563,
      "∇": 564,
      "∎": 565,
      "∐": 566,
      "−": 567,
      "∘": 568,
      "∙": 569,
      "√": 570,
      "∝": 571,
      "∞": 572,
      "∠": 573,
      "∣": 574,
      "∪": 575,
      "∴": 576,
      "∵": 577,
      "∼": 578,
      "∽": 579,
      "≀": 580,
      "≒": 581,
      "≠": 582,
      "≤": 583,
      "≥": 584,
      "≪": 585,
      "≫": 586,
      "⊙": 587,
      "⊝": 588,
      "⋅": 589,
      "⋇": 590,
      "⋯": 591,
      "⌂": 592,
      "⌈": 593,
      "⌉": 594,
      "⌋": 595,
      "⌌": 596,
      "⌜": 597,
      "⌟": 598,
      "⍟": 599,
      "⎝": 600,
      "⎠": 601,
      "⎡": 602,
      "⎦": 603,
      "⎫": 604,
      "⏩": 605,
      "⏪": 606,
      "⏭": 607,
      "①": 608,
      "②": 609,
      "③": 610,
      "④": 611,
      "⑤": 612,
      "⑥": 613,
      "⑦": 614,
      "⑧": 615,
      "⑨": 616,
      "⑩": 617,
      "⑪": 618,
      "⑫": 619,
      "⑬": 620,
      "⑭": 621,
      "⑮": 622,
      "⑯": 623,
      "⑰": 624,
      "⑱": 625,
      "⑲": 626,
      "⑳": 627,
      "⑴": 628,
      "⑵": 629,
      "⑶": 630,
      "⑷": 631,
      "⑸": 632,
      "⑹": 633,
      "⑺": 634,
      "⑻": 635,
      "⑼": 636,
      "⑽": 637,
      "⑾": 638,
      "⑿": 639,
      "⒈": 640,
      "⒉": 641,
      "⒊": 642,
      "⒋": 643,
      "⒌": 644,
      "⒜": 645,
      "⒝": 646,
      "Ⓐ": 647,
      "Ⓑ": 648,
      "Ⓒ": 649,
      "Ⓓ": 650,
      "Ⓡ": 651,
      "ⓐ": 652,
      "ⓑ": 653,
      "ⓒ": 654,
      "ⓓ": 655,
      "ⓔ": 656,
      "ⓕ": 657,
      "ⓖ": 658,
      "ⓗ": 659,
      "ⓘ": 660,
      "ⓙ": 661,
      "ⓚ": 662,
      "ⓛ": 663,
      "ⓝ": 664,
      "⓫": 665,
      "⓬": 666,
      "⓵": 667,
      "⓶": 668,
      "⓷": 669,
      "⓸": 670,
      "⓹": 671,
      "⓺": 672,
      "⓻": 673,
      "⓼": 674,
      "─": 675,
      "━": 676,
      "│": 677,
      "┃": 678,
      "┌": 679,
      "┎": 680,
      "┐": 681,
      "┑": 682,
      "┓": 683,
      "└": 684,
      "┗": 685,
      "┘": 686,
      "├": 687,
      "┳": 688,
      "┴": 689,
      "═": 690,
      "▅": 691,
      "▇": 692,
      "█": 693,
      "▖": 694,
      "■": 695,
      "□": 696,
      "▢": 697,
      "▣": 698,
      "▩": 699,
      "▪": 700,
      "▫": 701,
      "▲": 702,
      "△": 703,
      "▶": 704,
      "▷": 705,
      "▸": 706,
      "►": 707,
      "▼": 708,
      "▽": 709,
      "◀": 710,
      "◁": 711,
      "◆": 712,
      "◇": 713,
      "◈": 714,
      "◉": 715,
      "◊": 716,
      "○": 717,
      "◌": 718,
      "◎": 719,
      "●": 720,
      "◐": 721,
      "◑": 722,
      "◦": 723,
      "◯": 724,
      "◼": 725,
      "◾": 726,
      "☀": 727,
      "☂": 728,
      "★": 729,
      "☆": 730,
      "☉": 731,
      "☎": 732,
      "☏": 733,
      "☐": 734,
      "☑": 735,
      "☓": 736,
      "☔": 737,
      "☘": 738,
      "☚": 739,
      "☛": 740,
      "☜": 741,
      "☝": 742,
      "☞": 743,
      "☟": 744,
      "☠": 745,
      "☢": 746,
      "☤": 747,
      "☯": 748,
      "☰": 749,
      "☱": 750,
      "☳": 751,
      "☴": 752,
      "☶": 753,
      "☷": 754,
      "☹": 755,
      "☺": 756,
      "☻": 757,
      "☼": 758,
      "♀": 759,
      "♂": 760,
      "♠": 761,
      "♡": 762,
      "♣": 763,
      "♤": 764,
      "♥": 765,
      "♦": 766,
      "♧": 767,
      "♨": 768,
      "♩": 769,
      "♪": 770,
      "♬": 771,
      "♭": 772,
      "♿": 773,
      "⚀": 774,
      "⚁": 775,
      "⚂": 776,
      "⚈": 777,
      "⚖": 778,
      "⚠": 779,
      "⚡": 780,
      "⚫": 781,
      "⚽": 782,
      "⚾": 783,
      "⛔": 784,
      "✅": 785,
      "✈": 786,
      "✊": 787,
      "✋": 788,
      "✌": 789,
      "✏": 790,
      "✔": 791,
      "✞": 792,
      "✡": 793,
      "✧": 794,
      "✨": 795,
      "✱": 796,
      "✴": 797,
      "✽": 798,
      "❈": 799,
      "❉": 800,
      "❊": 801,
      "❌": 802,
      "❍": 803,
      "❎": 804,
      "❏": 805,
      "❒": 806,
      "❖": 807,
      "❗": 808,
      "❘": 809,
      "❙": 810,
      "❝": 811,
      "❞": 812,
      "❢": 813,
      "❣": 814,
      "❤": 815,
      "❮": 816,
      "❯": 817,
      "❰": 818,
      "❱": 819,
      "❶": 820,
      "❷": 821,
      "❸": 822,
      "❹": 823,
      "❺": 824,
      "❻": 825,
      "❼": 826,
      "❽": 827,
      "❾": 828,
      "❿": 829,
      "➀": 830,
      "➁": 831,
      "➂": 832,
      "➃": 833,
      "➄": 834,
      "➅": 835,
      "➆": 836,
      "➇": 837,
      "➈": 838,
      "➉": 839,
      "➊": 840,
      "➋": 841,
      "➌": 842,
      "➍": 843,
      "➑": 844,
      "➔": 845,
      "➖": 846,
      "➜": 847,
      "➡": 848,
      "➩": 849,
      "➪": 850,
      "➫": 851,
      "➯": 852,
      "➰": 853,
      "➾": 854,
      "⟟": 855,
      "⟨": 856,
      "⟩": 857,
      "⟶": 858,
      "⟷": 859,
      "⟹": 860,
      "⥤": 861,
      "⦁": 862,
      "⦋": 863,
      "⦌": 864,
      "⦙": 865,
      "⦿": 866,
      "⬇": 867,
      "⬛": 868,
      "⭐": 869,
      "⭕": 870,
      "⺷": 871,
      "⼖": 872,
      "⼷": 873,
      "、": 874,
      "。": 875,
      "〃": 876,
      "〇": 877,
      "〈": 878,
      "〉": 879,
      "《": 880,
      "》": 881,
      "「": 882,
      "」": 883,
      "『": 884,
      "』": 885,
      "【": 886,
      "】": 887,
      "〓": 888,
      "〔": 889,
      "〕": 890,
      "〖": 891,
      "〗": 892,
      "〘": 893,
      "〙": 894,
      "〚": 895,
      "〛": 896,
      "〜": 897,
      "〞": 898,
      "〮": 899,
      "〱": 900,
      "あ": 901,
      "ぃ": 902,
      "い": 903,
      "う": 904,
      "ぇ": 905,
      "え": 906,
      "お": 907,
      "か": 908,
      "が": 909,
      "き": 910,
      "ぎ": 911,
      "く": 912,
      "ぐ": 913,
      "け": 914,
      "げ": 915,
      "こ": 916,
      "ご": 917,
      "さ": 918,
      "ざ": 919,
      "し": 920,
      "じ": 921,
      "す": 922,
      "ず": 923,
      "せ": 924,
      "ぜ": 925,
      "そ": 926,
      "ぞ": 927,
      "た": 928,
      "だ": 929,
      "ち": 930,
      "ぢ": 931,
      "っ": 932,
      "つ": 933,
      "づ": 934,
      "て": 935,
      "で": 936,
      "と": 937,
      "ど": 938,
      "な": 939,
      "に": 940,
      "ぬ": 941,
      "ね": 942,
      "の": 943,
      "は": 944,
      "ば": 945,
      "ぱ": 946,
      "ひ": 947,
      "び": 948,
      "ぴ": 949,
      "ふ": 950,
      "ぶ": 951,
      "ぷ": 952,
      "へ": 953,
      "べ": 954,
      "ぺ": 955,
      "ほ": 956,
      "ぼ": 957,
      "ぽ": 958,
      "ま": 959,
      "み": 960,
      "む": 961,
      "め": 962,
      "も": 963,
      "ゃ": 964,
      "や": 965,
      "ゅ": 966,
      "ゆ": 967,
      "ょ": 968,
      "よ": 969,
      "ら": 970,
      "り": 971,
      "る": 972,
      "れ": 973,
      "ろ": 974,
      "わ": 975,
      "を": 976,
      "ん": 977,
      "゚": 978,
      "ア": 979,
      "イ": 980,
      "ウ": 981,
      "ェ": 982,
      "エ": 983,
      "ォ": 984,
      "オ": 985,
      "カ": 986,
      "ガ": 987,
      "キ": 988,
      "ギ": 989,
      "ク": 990,
      "グ": 991,
      "ケ": 992,
      "ゲ": 993,
      "コ": 994,
      "ゴ": 995,
      "サ": 996,
      "ザ": 997,
      "シ": 998,
      "ジ": 999,
      "ス": 1000,
      "ズ": 1001,
      "セ": 1002,
      "ゼ": 1003,
      "ソ": 1004,
      "ゾ": 1005,
      "タ": 1006,
      "ダ": 1007,
      "チ": 1008,
      "ヂ": 1009,
      "ッ": 1010,
      "ツ": 1011,
      "ヅ": 1012,
      "テ": 1013,
      "デ": 1014,
      "ト": 1015,
      "ド": 1016,
      "ナ": 1017,
      "ニ": 1018,
      "ヌ": 1019,
      "ネ": 1020,
      "ノ": 1021,
      "ハ": 1022,
      "バ": 1023,
      "パ": 1024,
      "ヒ": 1025,
      "ビ": 1026,
      "ピ": 1027,
      "フ": 1028,
      "ブ": 1029,
      "プ": 1030,
      "ヘ": 1031,
      "ベ": 1032,
      "ペ": 1033,
      "ホ": 1034,
      "ボ": 1035,
      "ポ": 1036,
      "マ": 1037,
      "ミ": 1038,
      "ム": 1039,
      "メ": 1040,
      "モ": 1041,
      "ャ": 1042,
      "ヤ": 1043,
      "ュ": 1044,
      "ユ": 1045,
      "ョ": 1046,
      "ヨ": 1047,
      "ラ": 1048,
      "リ": 1049,
      "ル": 1050,
      "レ": 1051,
      "ロ": 1052,
      "ワ": 1053,
      "ヲ": 1054,
      "ン": 1055,
      "ヶ": 1056,
      "・": 1057,
      "ー": 1058,
      "ㄧ": 1059,
      "ㄱ": 1060,
      "ㄲ": 1061,
      "ㄳ": 1062,
      "ㄴ": 1063,
      "ㄶ": 1064,
      "ㄷ": 1065,
      "ㄸ": 1066,
      "ㄹ": 1067,
      "ㄺ": 1068,
      "ㄻ": 1069,
      "ㅀ": 1070,
      "ㅁ": 1071,
      "ㅂ": 1072,
      "ㅃ": 1073,
      "ㅄ": 1074,
      "ㅅ": 1075,
      "ㅆ": 1076,
      "ㅇ": 1077,
      "ㅈ": 1078,
      "ㅉ": 1079,
      "ㅊ": 1080,
      "ㅋ": 1081,
      "ㅌ": 1082,
      "ㅍ": 1083,
      "ㅎ": 1084,
      "ㅏ": 1085,
      "ㅐ": 1086,
      "ㅑ": 1087,
      "ㅒ": 1088,
      "ㅓ": 1089,
      "ㅔ": 1090,
      "ㅕ": 1091,
      "ㅖ": 1092,
      "ㅗ": 1093,
      "ㅘ": 1094,
      "ㅙ": 1095,
      "ㅚ": 1096,
      "ㅛ": 1097,
      "ㅜ": 1098,
      "ㅝ": 1099,
      "ㅟ": 1100,
      "ㅠ": 1101,
      "ㅡ": 1102,
      "ㅢ": 1103,
      "ㅣ": 1104,
      "ㅦ": 1105,
      "ㅧ": 1106,
      "ㅭ": 1107,
      "ㅸ": 1108,
      "ㅿ": 1109,
      "ㆁ": 1110,
      "ㆄ": 1111,
      "ㆆ": 1112,
      "ㆍ": 1113,
      "㈀": 1114,
      "㈁": 1115,
      "㈂": 1116,
      "㈃": 1117,
      "㈎": 1118,
      "㈏": 1119,
      "㈐": 1120,
      "㈔": 1121,
      "㈜": 1122,
      "㉑": 1123,
      "㉒": 1124,
      "㉓": 1125,
      "㉔": 1126,
      "㉙": 1127,
      "㉠": 1128,
      "㉡": 1129,
      "㉢": 1130,
      "㉣": 1131,
      "㉤": 1132,
      "㉥": 1133,
      "㉦": 1134,
      "㉧": 1135,
      "㉨": 1136,
      "㉩": 1137,
      "㉪": 1138,
      "㉮": 1139,
      "㉯": 1140,
      "㉰": 1141,
      "㉱": 1142,
      "㉶": 1143,
      "㉿": 1144,
      "㎉": 1145,
      "㎍": 1146,
      "㎎": 1147,
      "㎏": 1148,
      "㎐": 1149,
      "㎖": 1150,
      "㎘": 1151,
      "㎚": 1152,
      "㎛": 1153,
      "㎜": 1154,
      "㎝": 1155,
      "㎞": 1156,
      "㎟": 1157,
      "㎠": 1158,
      "㎡": 1159,
      "㎢": 1160,
      "㎣": 1161,
      "㎤": 1162,
      "㎥": 1163,
      "㎸": 1164,
      "㎾": 1165,
      "㎿": 1166,
      "㏈": 1167,
      "㏊": 1168,
      "㏓": 1169,
      "㏜": 1170,
      "一": 1171,
      "丁": 1172,
      "七": 1173,
      "万": 1174,
      "丈": 1175,
      "三": 1176,
      "上": 1177,
      "下": 1178,
      "不": 1179,
      "与": 1180,
      "丑": 1181,
      "且": 1182,
      "世": 1183,
      "丙": 1184,
      "业": 1185,
      "东": 1186,
      "两": 1187,
      "个": 1188,
      "中": 1189,
      "丸": 1190,
      "丹": 1191,
      "为": 1192,
      "主": 1193,
      "举": 1194,
      "丿": 1195,
      "乃": 1196,
      "久": 1197,
      "乇": 1198,
      "么": 1199,
      "义": 1200,
      "之": 1201,
      "乎": 1202,
      "乏": 1203,
      "乐": 1204,
      "乘": 1205,
      "乙": 1206,
      "九": 1207,
      "乞": 1208,
      "也": 1209,
      "习": 1210,
      "乱": 1211,
      "乾": 1212,
      "亂": 1213,
      "了": 1214,
      "亇": 1215,
      "予": 1216,
      "争": 1217,
      "事": 1218,
      "二": 1219,
      "于": 1220,
      "云": 1221,
      "互": 1222,
      "五": 1223,
      "井": 1224,
      "亚": 1225,
      "些": 1226,
      "亜": 1227,
      "亞": 1228,
      "亡": 1229,
      "交": 1230,
      "亥": 1231,
      "亦": 1232,
      "产": 1233,
      "亨": 1234,
      "享": 1235,
      "京": 1236,
      "亭": 1237,
      "亮": 1238,
      "亲": 1239,
      "人": 1240,
      "亻": 1241,
      "什": 1242,
      "仁": 1243,
      "仄": 1244,
      "仅": 1245,
      "今": 1246,
      "介": 1247,
      "仍": 1248,
      "从": 1249,
      "仓": 1250,
      "仔": 1251,
      "仕": 1252,
      "他": 1253,
      "付": 1254,
      "仙": 1255,
      "代": 1256,
      "令": 1257,
      "以": 1258,
      "们": 1259,
      "仮": 1260,
      "仰": 1261,
      "仲": 1262,
      "件": 1263,
      "价": 1264,
      "任": 1265,
      "份": 1266,
      "企": 1267,
      "伊": 1268,
      "伏": 1269,
      "休": 1270,
      "优": 1271,
      "会": 1272,
      "伤": 1273,
      "伯": 1274,
      "伴": 1275,
      "伸": 1276,
      "似": 1277,
      "伽": 1278,
      "佃": 1279,
      "但": 1280,
      "位": 1281,
      "低": 1282,
      "住": 1283,
      "佐": 1284,
      "体": 1285,
      "何": 1286,
      "余": 1287,
      "佛": 1288,
      "作": 1289,
      "佞": 1290,
      "你": 1291,
      "佩": 1292,
      "佳": 1293,
      "佷": 1294,
      "使": 1295,
      "來": 1296,
      "侈": 1297,
      "例": 1298,
      "供": 1299,
      "依": 1300,
      "価": 1301,
      "侨": 1302,
      "侮": 1303,
      "侵": 1304,
      "侶": 1305,
      "便": 1306,
      "係": 1307,
      "促": 1308,
      "俄": 1309,
      "俊": 1310,
      "俗": 1311,
      "保": 1312,
      "俟": 1313,
      "俠": 1314,
      "信": 1315,
      "修": 1316,
      "俱": 1317,
      "俸": 1318,
      "倂": 1319,
      "倉": 1320,
      "個": 1321,
      "倍": 1322,
      "們": 1323,
      "倒": 1324,
      "倖": 1325,
      "候": 1326,
      "倚": 1327,
      "借": 1328,
      "倡": 1329,
      "値": 1330,
      "倫": 1331,
      "倭": 1332,
      "倻": 1333,
      "值": 1334,
      "倾": 1335,
      "假": 1336,
      "偉": 1337,
      "偎": 1338,
      "偏": 1339,
      "偕": 1340,
      "做": 1341,
      "停": 1342,
      "健": 1343,
      "側": 1344,
      "偶": 1345,
      "偸": 1346,
      "傀": 1347,
      "傅": 1348,
      "傍": 1349,
      "備": 1350,
      "催": 1351,
      "傭": 1352,
      "傲": 1353,
      "傳": 1354,
      "債": 1355,
      "傷": 1356,
      "傾": 1357,
      "僉": 1358,
      "像": 1359,
      "僕": 1360,
      "僚": 1361,
      "僞": 1362,
      "僥": 1363,
      "僧": 1364,
      "僭": 1365,
      "價": 1366,
      "僻": 1367,
      "儀": 1368,
      "億": 1369,
      "儋": 1370,
      "儒": 1371,
      "償": 1372,
      "優": 1373,
      "儿": 1374,
      "元": 1375,
      "兄": 1376,
      "充": 1377,
      "兆": 1378,
      "兇": 1379,
      "先": 1380,
      "光": 1381,
      "克": 1382,
      "免": 1383,
      "兎": 1384,
      "兒": 1385,
      "入": 1386,
      "內": 1387,
      "全": 1388,
      "兩": 1389,
      "兪": 1390,
      "八": 1391,
      "公": 1392,
      "六": 1393,
      "兮": 1394,
      "兰": 1395,
      "共": 1396,
      "关": 1397,
      "兵": 1398,
      "其": 1399,
      "具": 1400,
      "典": 1401,
      "养": 1402,
      "冂": 1403,
      "内": 1404,
      "册": 1405,
      "再": 1406,
      "冒": 1407,
      "冗": 1408,
      "写": 1409,
      "冠": 1410,
      "冤": 1411,
      "冥": 1412,
      "冬": 1413,
      "冰": 1414,
      "决": 1415,
      "况": 1416,
      "冶": 1417,
      "冷": 1418,
      "准": 1419,
      "凍": 1420,
      "凜": 1421,
      "几": 1422,
      "凡": 1423,
      "処": 1424,
      "凰": 1425,
      "凵": 1426,
      "凶": 1427,
      "出": 1428,
      "分": 1429,
      "切": 1430,
      "刊": 1431,
      "刑": 1432,
      "划": 1433,
      "刖": 1434,
      "列": 1435,
      "则": 1436,
      "初": 1437,
      "判": 1438,
      "別": 1439,
      "利": 1440,
      "别": 1441,
      "到": 1442,
      "刱": 1443,
      "制": 1444,
      "券": 1445,
      "刹": 1446,
      "刺": 1447,
      "刻": 1448,
      "則": 1449,
      "削": 1450,
      "前": 1451,
      "剔": 1452,
      "剖": 1453,
      "剛": 1454,
      "剝": 1455,
      "副": 1456,
      "割": 1457,
      "創": 1458,
      "剽": 1459,
      "劃": 1460,
      "劇": 1461,
      "劈": 1462,
      "劉": 1463,
      "劍": 1464,
      "劑": 1465,
      "力": 1466,
      "功": 1467,
      "加": 1468,
      "务": 1469,
      "劣": 1470,
      "动": 1471,
      "助": 1472,
      "努": 1473,
      "劫": 1474,
      "励": 1475,
      "劳": 1476,
      "効": 1477,
      "劾": 1478,
      "勃": 1479,
      "勅": 1480,
      "勇": 1481,
      "勉": 1482,
      "動": 1483,
      "勘": 1484,
      "務": 1485,
      "勝": 1486,
      "勞": 1487,
      "募": 1488,
      "勢": 1489,
      "勤": 1490,
      "勳": 1491,
      "勸": 1492,
      "勿": 1493,
      "包": 1494,
      "匈": 1495,
      "匕": 1496,
      "化": 1497,
      "北": 1498,
      "匙": 1499,
      "匚": 1500,
      "匠": 1501,
      "匡": 1502,
      "匣": 1503,
      "匪": 1504,
      "匹": 1505,
      "区": 1506,
      "医": 1507,
      "區": 1508,
      "十": 1509,
      "千": 1510,
      "午": 1511,
      "半": 1512,
      "华": 1513,
      "卑": 1514,
      "卒": 1515,
      "卓": 1516,
      "協": 1517,
      "单": 1518,
      "卖": 1519,
      "南": 1520,
      "博": 1521,
      "卜": 1522,
      "卞": 1523,
      "占": 1524,
      "卡": 1525,
      "卦": 1526,
      "卫": 1527,
      "卯": 1528,
      "印": 1529,
      "危": 1530,
      "即": 1531,
      "却": 1532,
      "卵": 1533,
      "卷": 1534,
      "卽": 1535,
      "厚": 1536,
      "原": 1537,
      "厥": 1538,
      "去": 1539,
      "县": 1540,
      "参": 1541,
      "參": 1542,
      "又": 1543,
      "及": 1544,
      "友": 1545,
      "双": 1546,
      "反": 1547,
      "发": 1548,
      "叔": 1549,
      "取": 1550,
      "受": 1551,
      "变": 1552,
      "叛": 1553,
      "叡": 1554,
      "口": 1555,
      "古": 1556,
      "句": 1557,
      "另": 1558,
      "只": 1559,
      "叫": 1560,
      "可": 1561,
      "台": 1562,
      "史": 1563,
      "右": 1564,
      "号": 1565,
      "司": 1566,
      "各": 1567,
      "合": 1568,
      "吉": 1569,
      "吊": 1570,
      "同": 1571,
      "名": 1572,
      "后": 1573,
      "吏": 1574,
      "吐": 1575,
      "向": 1576,
      "吗": 1577,
      "君": 1578,
      "吟": 1579,
      "否": 1580,
      "含": 1581,
      "吳": 1582,
      "吴": 1583,
      "吸": 1584,
      "吹": 1585,
      "吽": 1586,
      "吾": 1587,
      "呂": 1588,
      "呆": 1589,
      "呈": 1590,
      "告": 1591,
      "员": 1592,
      "呛": 1593,
      "周": 1594,
      "味": 1595,
      "呼": 1596,
      "命": 1597,
      "和": 1598,
      "咸": 1599,
      "哀": 1600,
      "品": 1601,
      "哇": 1602,
      "哈": 1603,
      "响": 1604,
      "員": 1605,
      "哭": 1606,
      "哲": 1607,
      "唐": 1608,
      "唬": 1609,
      "唯": 1610,
      "唱": 1611,
      "唾": 1612,
      "商": 1613,
      "問": 1614,
      "善": 1615,
      "喆": 1616,
      "喜": 1617,
      "喝": 1618,
      "喩": 1619,
      "喪": 1620,
      "單": 1621,
      "営": 1622,
      "喻": 1623,
      "嗤": 1624,
      "嘉": 1625,
      "嘲": 1626,
      "器": 1627,
      "噫": 1628,
      "嚴": 1629,
      "囊": 1630,
      "囑": 1631,
      "囚": 1632,
      "四": 1633,
      "回": 1634,
      "因": 1635,
      "团": 1636,
      "団": 1637,
      "园": 1638,
      "困": 1639,
      "围": 1640,
      "固": 1641,
      "国": 1642,
      "图": 1643,
      "圈": 1644,
      "國": 1645,
      "圍": 1646,
      "園": 1647,
      "圓": 1648,
      "圖": 1649,
      "團": 1650,
      "土": 1651,
      "在": 1652,
      "圭": 1653,
      "地": 1654,
      "圳": 1655,
      "址": 1656,
      "坂": 1657,
      "均": 1658,
      "坊": 1659,
      "坎": 1660,
      "坐": 1661,
      "坑": 1662,
      "坤": 1663,
      "坦": 1664,
      "坪": 1665,
      "垈": 1666,
      "型": 1667,
      "垠": 1668,
      "垢": 1669,
      "垣": 1670,
      "城": 1671,
      "域": 1672,
      "執": 1673,
      "培": 1674,
      "基": 1675,
      "堀": 1676,
      "堂": 1677,
      "堆": 1678,
      "堊": 1679,
      "堡": 1680,
      "堪": 1681,
      "堯": 1682,
      "堰": 1683,
      "報": 1684,
      "場": 1685,
      "塔": 1686,
      "塗": 1687,
      "塘": 1688,
      "塚": 1689,
      "塞": 1690,
      "塵": 1691,
      "境": 1692,
      "墓": 1693,
      "増": 1694,
      "增": 1695,
      "墟": 1696,
      "墨": 1697,
      "墮": 1698,
      "墳": 1699,
      "墾": 1700,
      "壇": 1701,
      "壓": 1702,
      "壞": 1703,
      "壤": 1704,
      "士": 1705,
      "壬": 1706,
      "壻": 1707,
      "壽": 1708,
      "备": 1709,
      "変": 1710,
      "复": 1711,
      "夏": 1712,
      "夕": 1713,
      "外": 1714,
      "多": 1715,
      "夜": 1716,
      "够": 1717,
      "夢": 1718,
      "大": 1719,
      "天": 1720,
      "太": 1721,
      "夫": 1722,
      "央": 1723,
      "失": 1724,
      "夷": 1725,
      "奇": 1726,
      "奈": 1727,
      "奉": 1728,
      "奎": 1729,
      "奏": 1730,
      "契": 1731,
      "奔": 1732,
      "奚": 1733,
      "奢": 1734,
      "奪": 1735,
      "奭": 1736,
      "奮": 1737,
      "女": 1738,
      "奴": 1739,
      "奸": 1740,
      "她": 1741,
      "好": 1742,
      "如": 1743,
      "妃": 1744,
      "妄": 1745,
      "妇": 1746,
      "妓": 1747,
      "妙": 1748,
      "妥": 1749,
      "妨": 1750,
      "妹": 1751,
      "妻": 1752,
      "妾": 1753,
      "姊": 1754,
      "始": 1755,
      "姐": 1756,
      "姑": 1757,
      "姓": 1758,
      "委": 1759,
      "姙": 1760,
      "姚": 1761,
      "姜": 1762,
      "姦": 1763,
      "姪": 1764,
      "姬": 1765,
      "威": 1766,
      "娘": 1767,
      "娥": 1768,
      "娼": 1769,
      "婆": 1770,
      "婚": 1771,
      "婦": 1772,
      "婴": 1773,
      "媛": 1774,
      "媤": 1775,
      "嫁": 1776,
      "嫌": 1777,
      "嫖": 1778,
      "嫚": 1779,
      "嫡": 1780,
      "嫣": 1781,
      "嬉": 1782,
      "嬪": 1783,
      "孀": 1784,
      "子": 1785,
      "孑": 1786,
      "孔": 1787,
      "字": 1788,
      "存": 1789,
      "孙": 1790,
      "孝": 1791,
      "孟": 1792,
      "季": 1793,
      "孤": 1794,
      "学": 1795,
      "孩": 1796,
      "孫": 1797,
      "學": 1798,
      "宀": 1799,
      "宁": 1800,
      "宅": 1801,
      "宇": 1802,
      "守": 1803,
      "安": 1804,
      "宋": 1805,
      "完": 1806,
      "宗": 1807,
      "官": 1808,
      "宙": 1809,
      "定": 1810,
      "宜": 1811,
      "宝": 1812,
      "实": 1813,
      "実": 1814,
      "客": 1815,
      "宣": 1816,
      "室": 1817,
      "宮": 1818,
      "宰": 1819,
      "害": 1820,
      "宴": 1821,
      "家": 1822,
      "容": 1823,
      "宿": 1824,
      "寃": 1825,
      "寅": 1826,
      "密": 1827,
      "寇": 1828,
      "富": 1829,
      "寒": 1830,
      "察": 1831,
      "實": 1832,
      "寧": 1833,
      "寨": 1834,
      "審": 1835,
      "寫": 1836,
      "寬": 1837,
      "寶": 1838,
      "寸": 1839,
      "对": 1840,
      "寺": 1841,
      "导": 1842,
      "対": 1843,
      "寿": 1844,
      "封": 1845,
      "射": 1846,
      "将": 1847,
      "將": 1848,
      "專": 1849,
      "尉": 1850,
      "尊": 1851,
      "尋": 1852,
      "對": 1853,
      "導": 1854,
      "小": 1855,
      "少": 1856,
      "尔": 1857,
      "尖": 1858,
      "尙": 1859,
      "就": 1860,
      "尸": 1861,
      "尹": 1862,
      "尺": 1863,
      "尽": 1864,
      "尾": 1865,
      "局": 1866,
      "层": 1867,
      "居": 1868,
      "屈": 1869,
      "屋": 1870,
      "屍": 1871,
      "展": 1872,
      "属": 1873,
      "屠": 1874,
      "層": 1875,
      "履": 1876,
      "屬": 1877,
      "屯": 1878,
      "山": 1879,
      "岁": 1880,
      "岐": 1881,
      "岛": 1882,
      "岡": 1883,
      "岳": 1884,
      "岸": 1885,
      "峙": 1886,
      "峯": 1887,
      "峰": 1888,
      "峴": 1889,
      "島": 1890,
      "峻": 1891,
      "峽": 1892,
      "崇": 1893,
      "崎": 1894,
      "崔": 1895,
      "崙": 1896,
      "崧": 1897,
      "崩": 1898,
      "嶋": 1899,
      "嶺": 1900,
      "嶼": 1901,
      "嶽": 1902,
      "川": 1903,
      "州": 1904,
      "巢": 1905,
      "工": 1906,
      "左": 1907,
      "巧": 1908,
      "巨": 1909,
      "差": 1910,
      "己": 1911,
      "已": 1912,
      "巳": 1913,
      "币": 1914,
      "市": 1915,
      "布": 1916,
      "帆": 1917,
      "希": 1918,
      "帝": 1919,
      "帥": 1920,
      "師": 1921,
      "席": 1922,
      "帮": 1923,
      "帶": 1924,
      "常": 1925,
      "帽": 1926,
      "幅": 1927,
      "幇": 1928,
      "幌": 1929,
      "幕": 1930,
      "幟": 1931,
      "幢": 1932,
      "幣": 1933,
      "幫": 1934,
      "干": 1935,
      "平": 1936,
      "年": 1937,
      "并": 1938,
      "幸": 1939,
      "幹": 1940,
      "幻": 1941,
      "幼": 1942,
      "幽": 1943,
      "幾": 1944,
      "广": 1945,
      "広": 1946,
      "庆": 1947,
      "庇": 1948,
      "床": 1949,
      "序": 1950,
      "应": 1951,
      "底": 1952,
      "店": 1953,
      "庚": 1954,
      "府": 1955,
      "庠": 1956,
      "度": 1957,
      "座": 1958,
      "庫": 1959,
      "庭": 1960,
      "庵": 1961,
      "庶": 1962,
      "康": 1963,
      "庸": 1964,
      "廈": 1965,
      "廉": 1966,
      "廛": 1967,
      "廟": 1968,
      "廢": 1969,
      "廣": 1970,
      "廳": 1971,
      "延": 1972,
      "廷": 1973,
      "建": 1974,
      "开": 1975,
      "弄": 1976,
      "弊": 1977,
      "弋": 1978,
      "式": 1979,
      "弓": 1980,
      "弔": 1981,
      "引": 1982,
      "弗": 1983,
      "弘": 1984,
      "弛": 1985,
      "弟": 1986,
      "张": 1987,
      "弦": 1988,
      "弧": 1989,
      "弱": 1990,
      "張": 1991,
      "強": 1992,
      "强": 1993,
      "弼": 1994,
      "弾": 1995,
      "彈": 1996,
      "彌": 1997,
      "归": 1998,
      "当": 1999,
      "彗": 2000,
      "彡": 2001,
      "形": 2002,
      "彩": 2003,
      "彫": 2004,
      "彰": 2005,
      "影": 2006,
      "彷": 2007,
      "役": 2008,
      "彼": 2009,
      "彿": 2010,
      "往": 2011,
      "待": 2012,
      "很": 2013,
      "律": 2014,
      "後": 2015,
      "徐": 2016,
      "徒": 2017,
      "得": 2018,
      "徙": 2019,
      "從": 2020,
      "御": 2021,
      "徨": 2022,
      "復": 2023,
      "循": 2024,
      "微": 2025,
      "徵": 2026,
      "德": 2027,
      "徹": 2028,
      "心": 2029,
      "必": 2030,
      "忆": 2031,
      "忌": 2032,
      "忍": 2033,
      "志": 2034,
      "忘": 2035,
      "忙": 2036,
      "忠": 2037,
      "忧": 2038,
      "快": 2039,
      "念": 2040,
      "忽": 2041,
      "忿": 2042,
      "态": 2043,
      "怒": 2044,
      "思": 2045,
      "怠": 2046,
      "怡": 2047,
      "急": 2048,
      "性": 2049,
      "怨": 2050,
      "怩": 2051,
      "怪": 2052,
      "总": 2053,
      "恆": 2054,
      "恋": 2055,
      "恐": 2056,
      "恒": 2057,
      "恕": 2058,
      "恣": 2059,
      "恤": 2060,
      "恥": 2061,
      "恨": 2062,
      "恩": 2063,
      "恭": 2064,
      "息": 2065,
      "悅": 2066,
      "悔": 2067,
      "悖": 2068,
      "悚": 2069,
      "悛": 2070,
      "悠": 2071,
      "患": 2072,
      "您": 2073,
      "悲": 2074,
      "悶": 2075,
      "悼": 2076,
      "情": 2077,
      "惑": 2078,
      "惟": 2079,
      "惠": 2080,
      "惡": 2081,
      "惰": 2082,
      "想": 2083,
      "惶": 2084,
      "惹": 2085,
      "惻": 2086,
      "意": 2087,
      "愚": 2088,
      "愛": 2089,
      "感": 2090,
      "愧": 2091,
      "愼": 2092,
      "愾": 2093,
      "愿": 2094,
      "慄": 2095,
      "慇": 2096,
      "態": 2097,
      "慎": 2098,
      "慕": 2099,
      "慘": 2100,
      "慢": 2101,
      "慣": 2102,
      "慧": 2103,
      "慨": 2104,
      "慮": 2105,
      "慰": 2106,
      "慳": 2107,
      "慶": 2108,
      "慾": 2109,
      "憂": 2110,
      "憤": 2111,
      "憲": 2112,
      "憺": 2113,
      "憾": 2114,
      "懇": 2115,
      "懈": 2116,
      "應": 2117,
      "懐": 2118,
      "懟": 2119,
      "懲": 2120,
      "懷": 2121,
      "懸": 2122,
      "懼": 2123,
      "戀": 2124,
      "戊": 2125,
      "戌": 2126,
      "戍": 2127,
      "戎": 2128,
      "成": 2129,
      "我": 2130,
      "戒": 2131,
      "或": 2132,
      "戟": 2133,
      "截": 2134,
      "戰": 2135,
      "戱": 2136,
      "戲": 2137,
      "戴": 2138,
      "戶": 2139,
      "房": 2140,
      "所": 2141,
      "扁": 2142,
      "手": 2143,
      "才": 2144,
      "打": 2145,
      "扮": 2146,
      "扶": 2147,
      "承": 2148,
      "技": 2149,
      "抄": 2150,
      "抉": 2151,
      "把": 2152,
      "抑": 2153,
      "投": 2154,
      "抗": 2155,
      "折": 2156,
      "抚": 2157,
      "抛": 2158,
      "択": 2159,
      "护": 2160,
      "报": 2161,
      "披": 2162,
      "抵": 2163,
      "抹": 2164,
      "拂": 2165,
      "拉": 2166,
      "拍": 2167,
      "拒": 2168,
      "拔": 2169,
      "拘": 2170,
      "拙": 2171,
      "招": 2172,
      "拜": 2173,
      "择": 2174,
      "拯": 2175,
      "拳": 2176,
      "拷": 2177,
      "拼": 2178,
      "拿": 2179,
      "持": 2180,
      "指": 2181,
      "按": 2182,
      "挫": 2183,
      "振": 2184,
      "挺": 2185,
      "挽": 2186,
      "捋": 2187,
      "捏": 2188,
      "损": 2189,
      "捨": 2190,
      "据": 2191,
      "捲": 2192,
      "捺": 2193,
      "授": 2194,
      "掌": 2195,
      "排": 2196,
      "掘": 2197,
      "採": 2198,
      "接": 2199,
      "推": 2200,
      "措": 2201,
      "掲": 2202,
      "描": 2203,
      "提": 2204,
      "揚": 2205,
      "換": 2206,
      "握": 2207,
      "揭": 2208,
      "揮": 2209,
      "援": 2210,
      "損": 2211,
      "搏": 2212,
      "搜": 2213,
      "搪": 2214,
      "搬": 2215,
      "携": 2216,
      "摘": 2217,
      "摠": 2218,
      "摩": 2219,
      "撑": 2220,
      "撞": 2221,
      "撤": 2222,
      "撫": 2223,
      "撮": 2224,
      "撲": 2225,
      "撻": 2226,
      "擅": 2227,
      "擇": 2228,
      "擊": 2229,
      "操": 2230,
      "擔": 2231,
      "據": 2232,
      "擧": 2233,
      "擬": 2234,
      "擲": 2235,
      "擴": 2236,
      "攪": 2237,
      "支": 2238,
      "收": 2239,
      "改": 2240,
      "攻": 2241,
      "放": 2242,
      "政": 2243,
      "故": 2244,
      "效": 2245,
      "敌": 2246,
      "敍": 2247,
      "敎": 2248,
      "敏": 2249,
      "救": 2250,
      "敖": 2251,
      "敗": 2252,
      "敘": 2253,
      "教": 2254,
      "敢": 2255,
      "散": 2256,
      "敦": 2257,
      "敬": 2258,
      "数": 2259,
      "敲": 2260,
      "整": 2261,
      "敵": 2262,
      "敷": 2263,
      "數": 2264,
      "斂": 2265,
      "文": 2266,
      "斗": 2267,
      "料": 2268,
      "斜": 2269,
      "斥": 2270,
      "斧": 2271,
      "斬": 2272,
      "断": 2273,
      "斯": 2274,
      "新": 2275,
      "斷": 2276,
      "方": 2277,
      "於": 2278,
      "施": 2279,
      "旅": 2280,
      "旋": 2281,
      "族": 2282,
      "旗": 2283,
      "无": 2284,
      "旣": 2285,
      "日": 2286,
      "旦": 2287,
      "旧": 2288,
      "旨": 2289,
      "早": 2290,
      "旬": 2291,
      "旭": 2292,
      "时": 2293,
      "旺": 2294,
      "昆": 2295,
      "昇": 2296,
      "昊": 2297,
      "昌": 2298,
      "明": 2299,
      "昏": 2300,
      "易": 2301,
      "星": 2302,
      "映": 2303,
      "春": 2304,
      "昧": 2305,
      "昭": 2306,
      "是": 2307,
      "昶": 2308,
      "昻": 2309,
      "显": 2310,
      "時": 2311,
      "晉": 2312,
      "晋": 2313,
      "晝": 2314,
      "晟": 2315,
      "晤": 2316,
      "晩": 2317,
      "普": 2318,
      "景": 2319,
      "晴": 2320,
      "智": 2321,
      "暇": 2322,
      "暖": 2323,
      "暗": 2324,
      "暫": 2325,
      "暮": 2326,
      "暴": 2327,
      "暹": 2328,
      "曆": 2329,
      "曉": 2330,
      "曚": 2331,
      "曨": 2332,
      "曰": 2333,
      "曲": 2334,
      "曳": 2335,
      "更": 2336,
      "書": 2337,
      "曹": 2338,
      "曺": 2339,
      "曾": 2340,
      "替": 2341,
      "最": 2342,
      "會": 2343,
      "月": 2344,
      "有": 2345,
      "朋": 2346,
      "服": 2347,
      "朗": 2348,
      "望": 2349,
      "朝": 2350,
      "期": 2351,
      "木": 2352,
      "未": 2353,
      "末": 2354,
      "本": 2355,
      "札": 2356,
      "朱": 2357,
      "朴": 2358,
      "朽": 2359,
      "权": 2360,
      "李": 2361,
      "材": 2362,
      "村": 2363,
      "杓": 2364,
      "杖": 2365,
      "杜": 2366,
      "束": 2367,
      "条": 2368,
      "来": 2369,
      "杨": 2370,
      "杯": 2371,
      "東": 2372,
      "杳": 2373,
      "松": 2374,
      "板": 2375,
      "极": 2376,
      "枋": 2377,
      "林": 2378,
      "果": 2379,
      "枝": 2380,
      "柄": 2381,
      "柏": 2382,
      "某": 2383,
      "染": 2384,
      "柔": 2385,
      "柤": 2386,
      "查": 2387,
      "柱": 2388,
      "柳": 2389,
      "柵": 2390,
      "査": 2391,
      "栗": 2392,
      "校": 2393,
      "栢": 2394,
      "株": 2395,
      "样": 2396,
      "核": 2397,
      "根": 2398,
      "格": 2399,
      "栽": 2400,
      "桂": 2401,
      "案": 2402,
      "桎": 2403,
      "桓": 2404,
      "梁": 2405,
      "梅": 2406,
      "梏": 2407,
      "條": 2408,
      "梧": 2409,
      "梨": 2410,
      "棄": 2411,
      "棒": 2412,
      "棗": 2413,
      "棟": 2414,
      "森": 2415,
      "棺": 2416,
      "椅": 2417,
      "植": 2418,
      "椎": 2419,
      "椿": 2420,
      "楊": 2421,
      "楓": 2422,
      "楚": 2423,
      "楫": 2424,
      "業": 2425,
      "極": 2426,
      "概": 2427,
      "榕": 2428,
      "榮": 2429,
      "槇": 2430,
      "構": 2431,
      "槍": 2432,
      "槪": 2433,
      "槿": 2434,
      "樂": 2435,
      "樊": 2436,
      "樑": 2437,
      "樓": 2438,
      "標": 2439,
      "樞": 2440,
      "模": 2441,
      "樣": 2442,
      "権": 2443,
      "横": 2444,
      "樵": 2445,
      "樹": 2446,
      "樽": 2447,
      "橋": 2448,
      "機": 2449,
      "橡": 2450,
      "橫": 2451,
      "檀": 2452,
      "檢": 2453,
      "檣": 2454,
      "權": 2455,
      "欝": 2456,
      "欠": 2457,
      "次": 2458,
      "欧": 2459,
      "欲": 2460,
      "欺": 2461,
      "欽": 2462,
      "款": 2463,
      "歌": 2464,
      "歎": 2465,
      "歐": 2466,
      "歡": 2467,
      "止": 2468,
      "正": 2469,
      "此": 2470,
      "步": 2471,
      "武": 2472,
      "歲": 2473,
      "歳": 2474,
      "歷": 2475,
      "歸": 2476,
      "死": 2477,
      "殃": 2478,
      "殉": 2479,
      "殊": 2480,
      "殖": 2481,
      "殘": 2482,
      "段": 2483,
      "殷": 2484,
      "殺": 2485,
      "殿": 2486,
      "毁": 2487,
      "毅": 2488,
      "母": 2489,
      "每": 2490,
      "毒": 2491,
      "比": 2492,
      "毕": 2493,
      "毛": 2494,
      "毫": 2495,
      "氏": 2496,
      "民": 2497,
      "氣": 2498,
      "水": 2499,
      "永": 2500,
      "汀": 2501,
      "求": 2502,
      "汇": 2503,
      "汉": 2504,
      "汎": 2505,
      "汗": 2506,
      "汚": 2507,
      "汝": 2508,
      "江": 2509,
      "池": 2510,
      "汤": 2511,
      "汪": 2512,
      "汲": 2513,
      "決": 2514,
      "汽": 2515,
      "汾": 2516,
      "沁": 2517,
      "沃": 2518,
      "沈": 2519,
      "沒": 2520,
      "沖": 2521,
      "沙": 2522,
      "没": 2523,
      "沮": 2524,
      "河": 2525,
      "沸": 2526,
      "油": 2527,
      "治": 2528,
      "沿": 2529,
      "況": 2530,
      "泉": 2531,
      "泊": 2532,
      "泌": 2533,
      "泓": 2534,
      "法": 2535,
      "波": 2536,
      "泥": 2537,
      "注": 2538,
      "泰": 2539,
      "泳": 2540,
      "洋": 2541,
      "洑": 2542,
      "洗": 2543,
      "洙": 2544,
      "洛": 2545,
      "洞": 2546,
      "津": 2547,
      "洪": 2548,
      "洲": 2549,
      "洸": 2550,
      "活": 2551,
      "派": 2552,
      "流": 2553,
      "济": 2554,
      "浚": 2555,
      "浜": 2556,
      "浣": 2557,
      "浦": 2558,
      "浩": 2559,
      "浪": 2560,
      "浮": 2561,
      "浴": 2562,
      "海": 2563,
      "消": 2564,
      "涉": 2565,
      "涌": 2566,
      "涛": 2567,
      "液": 2568,
      "涵": 2569,
      "淋": 2570,
      "淑": 2571,
      "淚": 2572,
      "淡": 2573,
      "淤": 2574,
      "淥": 2575,
      "淨": 2576,
      "淫": 2577,
      "深": 2578,
      "淳": 2579,
      "淵": 2580,
      "混": 2581,
      "淸": 2582,
      "淹": 2583,
      "淺": 2584,
      "添": 2585,
      "清": 2586,
      "済": 2587,
      "渚": 2588,
      "減": 2589,
      "渠": 2590,
      "渡": 2591,
      "渤": 2592,
      "温": 2593,
      "測": 2594,
      "港": 2595,
      "渴": 2596,
      "湖": 2597,
      "湜": 2598,
      "湧": 2599,
      "湯": 2600,
      "湾": 2601,
      "源": 2602,
      "準": 2603,
      "溝": 2604,
      "溟": 2605,
      "溢": 2606,
      "溪": 2607,
      "溫": 2608,
      "溯": 2609,
      "溶": 2610,
      "溺": 2611,
      "滄": 2612,
      "滅": 2613,
      "滞": 2614,
      "滨": 2615,
      "滯": 2616,
      "滴": 2617,
      "滿": 2618,
      "漁": 2619,
      "漂": 2620,
      "漆": 2621,
      "漏": 2622,
      "演": 2623,
      "漡": 2624,
      "漢": 2625,
      "漲": 2626,
      "漸": 2627,
      "潔": 2628,
      "潛": 2629,
      "潜": 2630,
      "潟": 2631,
      "潤": 2632,
      "潮": 2633,
      "澁": 2634,
      "澄": 2635,
      "澈": 2636,
      "澗": 2637,
      "澤": 2638,
      "澱": 2639,
      "澳": 2640,
      "澹": 2641,
      "激": 2642,
      "濊": 2643,
      "濕": 2644,
      "濟": 2645,
      "濠": 2646,
      "濫": 2647,
      "濬": 2648,
      "濯": 2649,
      "瀆": 2650,
      "灘": 2651,
      "灣": 2652,
      "火": 2653,
      "灸": 2654,
      "災": 2655,
      "炅": 2656,
      "炙": 2657,
      "炤": 2658,
      "炫": 2659,
      "炭": 2660,
      "炯": 2661,
      "炳": 2662,
      "点": 2663,
      "為": 2664,
      "烈": 2665,
      "烏": 2666,
      "烤": 2667,
      "烹": 2668,
      "焉": 2669,
      "焙": 2670,
      "焚": 2671,
      "無": 2672,
      "焦": 2673,
      "然": 2674,
      "煙": 2675,
      "煞": 2676,
      "照": 2677,
      "煽": 2678,
      "熊": 2679,
      "熙": 2680,
      "熟": 2681,
      "熱": 2682,
      "燃": 2683,
      "燈": 2684,
      "燒": 2685,
      "燕": 2686,
      "營": 2687,
      "燦": 2688,
      "燭": 2689,
      "燮": 2690,
      "燾": 2691,
      "爆": 2692,
      "爐": 2693,
      "爭": 2694,
      "爲": 2695,
      "爵": 2696,
      "父": 2697,
      "爺": 2698,
      "爻": 2699,
      "爾": 2700,
      "片": 2701,
      "版": 2702,
      "牋": 2703,
      "牙": 2704,
      "牛": 2705,
      "牟": 2706,
      "牡": 2707,
      "牢": 2708,
      "牧": 2709,
      "物": 2710,
      "牲": 2711,
      "特": 2712,
      "牽": 2713,
      "犠": 2714,
      "犧": 2715,
      "犬": 2716,
      "犯": 2717,
      "状": 2718,
      "狀": 2719,
      "狂": 2720,
      "狄": 2721,
      "狗": 2722,
      "狡": 2723,
      "独": 2724,
      "猛": 2725,
      "猫": 2726,
      "献": 2727,
      "猶": 2728,
      "猾": 2729,
      "獄": 2730,
      "獨": 2731,
      "獲": 2732,
      "獸": 2733,
      "獺": 2734,
      "獻": 2735,
      "玄": 2736,
      "率": 2737,
      "玉": 2738,
      "王": 2739,
      "玟": 2740,
      "玭": 2741,
      "现": 2742,
      "玲": 2743,
      "玻": 2744,
      "珉": 2745,
      "珍": 2746,
      "珠": 2747,
      "班": 2748,
      "現": 2749,
      "球": 2750,
      "理": 2751,
      "琢": 2752,
      "琫": 2753,
      "琮": 2754,
      "琴": 2755,
      "瑕": 2756,
      "瑚": 2757,
      "瑛": 2758,
      "瑞": 2759,
      "瑤": 2760,
      "瑥": 2761,
      "璘": 2762,
      "璧": 2763,
      "環": 2764,
      "璽": 2765,
      "璿": 2766,
      "瓈": 2767,
      "瓘": 2768,
      "瓚": 2769,
      "瓜": 2770,
      "瓦": 2771,
      "甖": 2772,
      "甘": 2773,
      "甚": 2774,
      "生": 2775,
      "産": 2776,
      "甥": 2777,
      "用": 2778,
      "田": 2779,
      "由": 2780,
      "甲": 2781,
      "申": 2782,
      "电": 2783,
      "男": 2784,
      "甸": 2785,
      "町": 2786,
      "画": 2787,
      "界": 2788,
      "畎": 2789,
      "畏": 2790,
      "畓": 2791,
      "留": 2792,
      "畜": 2793,
      "畝": 2794,
      "略": 2795,
      "番": 2796,
      "異": 2797,
      "當": 2798,
      "畸": 2799,
      "疆": 2800,
      "疇": 2801,
      "疎": 2802,
      "疏": 2803,
      "疑": 2804,
      "疗": 2805,
      "疵": 2806,
      "疾": 2807,
      "病": 2808,
      "症": 2809,
      "痍": 2810,
      "痕": 2811,
      "痛": 2812,
      "痲": 2813,
      "痴": 2814,
      "痹": 2815,
      "瘡": 2816,
      "療": 2817,
      "癌": 2818,
      "癒": 2819,
      "癖": 2820,
      "癡": 2821,
      "癸": 2822,
      "発": 2823,
      "登": 2824,
      "發": 2825,
      "白": 2826,
      "百": 2827,
      "的": 2828,
      "皆": 2829,
      "皇": 2830,
      "皓": 2831,
      "皮": 2832,
      "盈": 2833,
      "益": 2834,
      "盖": 2835,
      "盛": 2836,
      "盜": 2837,
      "盟": 2838,
      "盡": 2839,
      "監": 2840,
      "盤": 2841,
      "盧": 2842,
      "目": 2843,
      "盲": 2844,
      "直": 2845,
      "相": 2846,
      "盾": 2847,
      "省": 2848,
      "眄": 2849,
      "看": 2850,
      "県": 2851,
      "眞": 2852,
      "真": 2853,
      "眩": 2854,
      "眸": 2855,
      "眼": 2856,
      "眾": 2857,
      "着": 2858,
      "督": 2859,
      "睦": 2860,
      "睿": 2861,
      "瞍": 2862,
      "瞒": 2863,
      "瞞": 2864,
      "瞬": 2865,
      "矇": 2866,
      "矓": 2867,
      "矛": 2868,
      "矣": 2869,
      "知": 2870,
      "短": 2871,
      "矯": 2872,
      "石": 2873,
      "码": 2874,
      "砂": 2875,
      "研": 2876,
      "砲": 2877,
      "破": 2878,
      "础": 2879,
      "硏": 2880,
      "硕": 2881,
      "硬": 2882,
      "确": 2883,
      "碇": 2884,
      "碍": 2885,
      "碎": 2886,
      "碑": 2887,
      "碧": 2888,
      "碩": 2889,
      "確": 2890,
      "碼": 2891,
      "碾": 2892,
      "磁": 2893,
      "磋": 2894,
      "磨": 2895,
      "礁": 2896,
      "礎": 2897,
      "礙": 2898,
      "示": 2899,
      "社": 2900,
      "祈": 2901,
      "祉": 2902,
      "祐": 2903,
      "祕": 2904,
      "祖": 2905,
      "祚": 2906,
      "祝": 2907,
      "神": 2908,
      "票": 2909,
      "祭": 2910,
      "祿": 2911,
      "禁": 2912,
      "禍": 2913,
      "福": 2914,
      "禛": 2915,
      "禧": 2916,
      "禪": 2917,
      "禮": 2918,
      "禱": 2919,
      "秀": 2920,
