{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        ".",
        -3.414031578592658
      ],
      [
        "이",
        -3.8647017708577387
      ],
      [
        "을",
        -4.13645610819931
      ],
      [
        "에",
        -4.381606449196555
      ],
      [
        "의",
        -4.447186462048467
      ],
      [
        ",",
        -4.477861611153495
      ],
      [
        "가",
        -4.50544174683143
      ],
      [
        "도",
        -4.625568860927155
      ],
      [
        "를",
        -4.67205681362195
      ],
      [
        "는",
        -4.74828999483692
      ],
      [
        "한",
        -4.860800267708376
      ],
      [
        "고",
        -4.884033246220744
      ],
      [
        "은",
        -4.913385590552338
      ],
      [
        "지",
        -4.938332191480834
      ],
      [
        "수",
        -5.099595393890482
      ],
      [
        "로",
        -5.238022219655489
      ],
      [
        "하고",
        -5.318844391803735
      ],
      [
        "하는",
        -5.3419690845990555
      ],
      [
        "과",
        -5.368622413484845
      ],
      [
        "으로",
        -5.400243536128146
      ],
      [
        "만",
        -5.443957306986263
      ],
      [
        "일",
        -5.44514447700203
      ],
      [
        "다",
        -5.466362255323931
      ],
      [
        "기",
        -5.471994735944989
      ],
      [
        "해",
        -5.5083513606063
      ],
      [
        "인",
        -5.516221287178958
      ],
      [
        "?",
        -5.588437335577915
      ],
      [
        "서",
        -5.617235513336592
      ],
      [
        "에서",
        -5.665090193317646
      ],
      [
        "그",
        -5.711667675536537
      ],
      [
        "자",
        -5.714521659866762
      ],
      [
        "합니다",
        -5.730698600732312
      ],
      [
        "할",
        -5.743840310358008
      ],
      [
        "대",
        -5.74899441494013
      ],
      [
        "사",
        -5.760737344894299
      ],
      [
        "시",
        -5.769676411646795
      ],
      [
        "전",
        -5.827097172676824
      ],
      [
        "입니다",
        -5.845120379683424
      ],
      [
        "나",
        -5.872252374322885
      ],
      [
        "어",
        -5.877828028905615
      ],
      [
        "제",
        -5.932498285075868
      ],
      [
        "상",
        -5.951721325413454
      ],
      [
        "있는",
        -5.9585887236218795
      ],
      [
        "부",
        -5.959207628770075
      ],
      [
        "안",
        -5.97251720483586
      ],
      [
        ")",
        -5.972764144218884
      ],
      [
        "주",
        -6.011402756579626
      ],
      [
        "정",
        -6.0117838542207735
      ],
      [
        "와",
        -6.019421578397065
      ],
      [
        "있습니다",
        -6.035867732788832
      ],
      [
        "게",
        -6.038677192415685
      ],
      [
        "(",
        -6.051169917295859
      ],
      [
        "면",
        -6.0531026370088785
      ],
      [
        "원",
        -6.059651424998448
      ],
      [
        "1",
        -6.073931156456968
      ],
      [
        "리",
        -6.081512312766371
      ],
      [
        "비",
        -6.111037286088976
      ],
      [
        "무",
        -6.140721507076799
      ],
      [
        "장",
        -6.167877951585215
      ],
      [
        "적",
        -6.181103992976482
      ],
      [
        "보",
        -6.193250703058498
      ],
      [
        "아",
        -6.199881739411424
      ],
      [
        "하여",
        -6.222098339231922
      ],
      [
        "들",
        -6.2393556296864325
      ],
      [
        "하",
        -6.2835094865563335
      ],
      [
        "소",
        -6.284134148034823
      ],
      [
        "중",
        -6.326534736451022
      ],
      [
        "요",
        -6.327237795012207
      ],
      [
        "실",
        -6.340303063305514
      ],
      [
        "거",
        -6.353683324496211
      ],
      [
        "3",
        -6.35745034487686
      ],
      [
        "조",
        -6.360307288613447
      ],
      [
        "하지",
        -6.375391050809418
      ],
      [
        "성",
        -6.37746057849801
      ],
      [
        "내",
        -6.382613363837386
      ],
      [
        "구",
        -6.392949622524801
      ],
      [
        "유",
        -6.40172692539344
      ],
      [
        "하게",
        -6.403638122864262
      ],
      [
        "세",
        -6.411314327175942
      ],
      [
        "것",
        -6.413539435662308
      ],
      [
        "야",
        -6.419588050804762
      ],
      [
        "더",
        -6.43278869158299
      ],
      [
        "2",
        -6.436039005937291
      ],
      [
        "당",
        -6.453736501429278
      ],
      [
        "라",
        -6.460904249440544
      ],
      [
        "명",
        -6.461521272687419
      ],
      [
        "신",
        -6.473126677180312
      ],
      [
        "진",
        -6.479813857933971
      ],
      [
        "말",
        -6.481983017019855
      ],
      [
        "치",
        -6.492348130714822
      ],
      [
        "선",
        -6.493751527664536
      ],
      [
        "위",
        -6.4968505609688805
      ],
      [
        "재",
        -6.516681281335298
      ],
      [
        "공",
        -6.519935971278388
      ],
      [
        "동",
        -6.521386775017433
      ],
      [
        "들이",
        -6.523077823711262
      ],
      [
        "등",
        -6.525753770608112
      ],
      [
        "여",
        -6.538254992172533
      ],
      [
        "차",
        -6.574535588914513
      ],
      [
        "...",
        -6.585521157966168
      ],
      [
        "\"",
        -6.59611068206747
      ],
      [
        "해서",
        -6.6032265820729314
      ],
      [
        "화",
        -6.622583193893526
      ],
      [
        "해야",
        -6.6244432229412595
      ],
      [
        "4",
        -6.630622118836248
      ],
      [
        "법",
        -6.642486442453368
      ],
      [
        "'",
        -6.647613671906122
      ],
      [
        "관",
        -6.657955415620895
      ],
      [
        "미",
        -6.678937450620213
      ],
      [
        "까지",
        -6.679752105517679
      ],
      [
        "5",
        -6.7136361644675
      ],
      [
        "된",
        -6.715434052460838
      ],
      [
        "-",
        -6.725612465928126
      ],
      [
        "분",
        -6.727581667516549
      ],
      [
        "단",
        -6.750929080797981
      ],
      [
        "대한",
        -6.755264355717323
      ],
      [
        "개",
        -6.764287927845002
      ],
      [
        "없는",
        -6.767204276909656
      ],
      [
        "연",
        -6.767763087798295
      ],
      [
        "이런",
        -6.785077074930035
      ],
      [
        "에게",
        -6.785774208366799
      ],
      [
        "저",
        -6.788802767387672
      ],
      [
        "간",
        -6.789547793671341
      ],
      [
        "국",
        -6.789896213072899
      ],
      [
        "문",
        -6.802996784360166
      ],
      [
        "마",
        -6.813769125560885
      ],
      [
        "적인",
        -6.815073944789365
      ],
      [
        "적으로",
        -6.823943594387602
      ],
      [
        "입",
        -6.831097160790279
      ],
      [
        "건",
        -6.835569549182361
      ],
      [
        "용",
        -6.840802837371907
      ],
      [
        "산",
        -6.854560396907656
      ],
      [
        "때",
        -6.862742386705715
      ],
      [
        "하면",
        -6.862773205885322
      ],
      [
        "직",
        -6.867067884953416
      ],
      [
        "질",
        -6.867555376735028
      ],
      [
        "스",
        -6.871563423991031
      ],
      [
        "경",
        -6.8760359333506
      ],
      [
        "불",
        -6.880167100347657
      ],
      [
        "못",
        -6.8807790263016315
      ],
      [
        "심",
        -6.882759466288581
      ],
      [
        "히",
        -6.895905884227799
      ],
      [
        "방",
        -6.9013270793314305
      ],
      [
        "오",
        -6.913026257831568
      ],
      [
        "우",
        -6.926058024254839
      ],
      [
        "모",
        -6.927921966731228
      ],
      [
        "국민",
        -6.932780780548725
      ],
      [
        "려",
        -6.945070103395022
      ],
      [
        "것이",
        -6.948183285304459
      ],
      [
        "후",
        -6.951912979007949
      ],
      [
        "생각",
        -6.956805584031178
      ],
      [
        "금",
        -6.957295978590597
      ],
      [
        "되는",
        -6.9585660061072065
      ],
      [
        "양",
        -6.963278639578055
      ],
      [
        "감",
        -6.967437882630254
      ],
      [
        "물",
        -6.9703831776102625
      ],
      [
        "라고",
        -6.975141296368246
      ],
      [
        "저는",
        -6.985024240631141
      ],
      [
        "체",
        -6.990522195087692
      ],
      [
        "배",
        -7.005023043866988
      ],
      [
        "식",
        -7.008267467054164
      ],
      [
        "며",
        -7.011199819027409
      ],
      [
        "남",
        -7.022316594015489
      ],
      [
        "들은",
        -7.024800023264749
      ],
      [
        "부터",
        -7.032227075050153
      ],
      [
        "국가",
        -7.034523477528159
      ],
      [
        "그리고",
        -7.035357272136945
      ],
      [
        "급",
        -7.037784859022086
      ],
      [
        "반",
        -7.038675364665899
      ],
      [
        "왜",
        -7.040386044132857
      ],
      [
        "생",
        -7.041661880331661
      ],
      [
        "발",
        -7.0437438142468345
      ],
      [
        "살",
        -7.04480139437811
      ],
      [
        "데",
        -7.046691588079835
      ],
      [
        "되어",
        -7.057401324399386
      ],
      [
        "위해",
        -7.059224612844435
      ],
      [
        "는데",
        -7.065858371214899
      ],
      [
        "것입니다",
        -7.0671895824580755
      ],
      [
        "회",
        -7.070501908932933
      ],
      [
        "계",
        -7.074923418701642
      ],
      [
        "같은",
        -7.076351650982675
      ],
      [
        "및",
        -7.076910815400357
      ],
      [
        "바",
        -7.078826385158768
      ],
      [
        "권",
        -7.080155471372516
      ],
      [
        "호",
        -7.083059560122603
      ],
      [
        "습니다",
        -7.088890747163662
      ],
      [
        "학",
        -7.092707318238022
      ],
      [
        "약",
        -7.094945824696055
      ],
      [
        "!",
        -7.096799498015681
      ],
      [
        "임",
        -7.100139305678086
      ],
      [
        "한다",
        -7.107287116567937
      ],
      [
        "영",
        -7.1073675930319276
      ],
      [
        "6",
        -7.113462945720164
      ],
      [
        "너무",
        -7.1174119537257425
      ],
      [
        "날",
        -7.118375363326718
      ],
      [
        "행",
        -7.121129999284555
      ],
      [
        "되",
        -7.124006019310286
      ],
      [
        "될",
        -7.131384879066886
      ],
      [
        "두",
        -7.136124129078455
      ],
      [
        "잘",
        -7.145059056716638
      ],
      [
        "니",
        -7.1472135866583155
      ],
      [
        "많은",
        -7.1492118022595506
      ],
      [
        "출",
        -7.153938999158953
      ],
      [
        "파",
        -7.155617652877954
      ],
      [
        "것은",
        -7.1561848660866225
      ],
      [
        "지금",
        -7.156542731263556
      ],
      [
        "피",
        -7.1569818371349445
      ],
      [
        "증",
        -7.160079478033433
      ],
      [
        "하기",
        -7.1612501021296655
      ],
      [
        "년",
        -7.164035187582199
      ],
      [
        "생각합니다",
        -7.164800762877823
      ],
      [
        "우리",
        -7.168529533502873
      ],
      [
        "7",
        -7.1706410720988725
      ],
      [
        "통",
        -7.172118157750031
      ],
      [
        "이나",
        -7.173956714892265
      ],
      [
        "외",
        -7.177409802856953
      ],
      [
        "8",
        -7.184863540289701
      ],
      [
        "하지만",
        -7.190464454955473
      ],
      [
        "집",
        -7.192692984541221
      ],
      [
        "/",
        -7.197886537272396
      ],
      [
        "군",
        -7.198937518434985
      ],
      [
        "드",
        -7.209352291326232
      ],
      [
        "없이",
        -7.212037513955325
      ],
      [
        "정부",
        -7.213788858834988
      ],
      [
        "지만",
        -7.21401821973738
      ],
      [
        "대한민국",
        -7.2184160970490865
      ],
      [
        "라는",
        -7.222636045765318
      ],
      [
        "%",
        -7.233530380242266
      ],
      [
        "길",
        -7.23430499761184
      ],
      [
        "현재",
        -7.235456073576255
      ],
      [
        "강",
        -7.24592364597579
      ],
      [
        "교",
        -7.2460723002668175
      ],
      [
        "모든",
        -7.253707185294612
      ],
      [
        "것을",
        -7.2538514478959115
      ],
      [
        "천",
        -7.26004840682975
      ],
      [
        "점",
        -7.260615447198548
      ],
      [
        "한국",
        -7.268081107842777
      ],
      [
        "종",
        -7.269144503990331
      ],
      [
        "다고",
        -7.271116900405408
      ],
      [
        "보다",
        -7.27340920040065
      ],
      [
        "다른",
        -7.277365678237359
      ],
      [
        "없습니다",
        -7.28153037292908
      ],
      [
        "달",
        -7.288983778893849
      ],
      [
        "들을",
        -7.289673233396627
      ],
      [
        "하며",
        -7.2906305991543014
      ],
      [
        "운",
        -7.300848427986997
      ],
      [
        "e",
        -7.30089552695569
      ],
      [
        "시간",
        -7.30198333772198
      ],
      [
        "정말",
        -7.302453779266129
      ],
      [
        "러",
        -7.306473524467609
      ],
      [
        "속",
        -7.306903625716187
      ],
      [
        "줄",
        -7.307123690415123
      ],
      [
        "9",
        -7.307362992053301
      ],
      [
        "매",
        -7.312158989104983
      ],
      [
        "제가",
        -7.3139809290073465
      ],
      [
        "이상",
        -7.326061955668976
      ],
      [
        "타",
        -7.333046335284152
      ],
      [
        "던",
        -7.33818803456165
      ],
      [
        "김",
        -7.3424616730911545
      ],
      [
        "형",
        -7.353598786179562
      ],
      [
        "각",
        -7.355192986660869
      ],
      [
        "또한",
        -7.357057042060726
      ],
      [
        "청원",
        -7.361640747085458
      ],
      [
        "때문에",
        -7.3628041998388
      ],
      [
        "10",
        -7.367814177750327
      ],
      [
        "포",
        -7.3680546131613855
      ],
      [
        "현",
        -7.375743629142281
      ],
      [
        "처",
        -7.37637897371715
      ],
      [
        "asdfasdfasdfasdf",
        -7.378150408599536
      ],
      [
        "문제",
        -7.379081786050133
      ],
      [
        "역",
        -7.381712893113425
      ],
      [
        "또",
        -7.38706075681198
      ],
      [
        "번",
        -7.393926588303495
      ],
      [
        "돈",
        -7.400562379093703
      ],
      [
        "으면",
        -7.4048493183362805
      ],
      [
        "교육",
        -7.406237106172457
      ],
      [
        "걸",
        -7.406878916670269
      ],
      [
        "사건",
        -7.40932328848746
      ],
      [
        "되고",
        -7.411654055141314
      ],
      [
        "~",
        -7.415629030495047
      ],
      [
        "했습니다",
        -7.421722546841552
      ],
      [
        "들의",
        -7.4232111808360735
      ],
      [
        "하나",
        -7.425474873213794
      ],
      [
        "절",
        -7.4255137025244675
      ],
      [
        "주세요",
        -7.431076149104824
      ],
      [
        "청",
        -7.435868616639615
      ],
      [
        "난",
        -7.4380801830135646
      ],
      [
        "많이",
        -7.442934660908708
      ],
      [
        "병",
        -7.444190064785905
      ],
      [
        "업",
        -7.444718087614055
      ],
      [
        "있다",
        -7.447049261646471
      ],
      [
        "나라",
        -7.453633277385572
      ],
      [
        "20",
        -7.459328967892871
      ],
      [
        "않",
        -7.462038473290731
      ],
      [
        "편",
        -7.465289407313701
      ],
      [
        "참",
        -7.470759564787505
      ],
      [
        "예",
        -7.471463456755751
      ],
      [
        "막",
        -7.476084532435058
      ],
      [
        "트",
        -7.478155091430743
      ],
      [
        "아니라",
        -7.480965962971702
      ],
      [
        "추",
        -7.481598202733359
      ],
      [
        "아닌",
        -7.4847800806892995
      ],
      [
        "사용",
        -7.489970407403916
      ],
      [
        "않고",
        -7.491041043415487
      ],
      [
        "d",
        -7.491121961488201
      ],
      [
        "면서",
        -7.491953826466716
      ],
      [
        "다시",
        -7.494073282772815
      ],
      [
        "공무원",
        -7.499815921965961
      ],
      [
        "경우",
        -7.505395578023004
      ],
      [
        "본",
        -7.5094550353795295
      ],
      [
        "s",
        -7.513515527330782
      ],
      [
        "정책",
        -7.516628701673984
      ],
      [
        "보고",
        -7.521670947141189
      ],
      [
        "여성",
        -7.5239626244615145
      ],
      [
        "사회",
        -7.525964277343874
      ],
      [
        "민",
        -7.527533663758536
      ],
      [
        "에는",
        -7.530158518361404
      ],
      [
        "좀",
        -7.531947060583866
      ],
      [
        "경제",
        -7.533601511645379
      ],
      [
        "력",
        -7.534873323659859
      ],
      [
        "한다고",
        -7.536147067810308
      ],
      [
        "들어",
        -7.540517665431576
      ],
      [
        "초",
        -7.541133749174367
      ],
      [
        "태",
        -7.542815841895072
      ],
      [
        "바랍니다",
        -7.543602108763041
      ],
      [
        "대통령",
        -7.546811949926461
      ],
      [
        "사람",
        -7.5473886250509015
      ],
      [
        "노",
        -7.562347661263946
      ],
      [
        "할수",
        -7.57056237761606
      ],
      [
        "아니",
        -7.573794685928084
      ],
      [
        "목",
        -7.575453759082185
      ],
      [
        "만원",
        -7.576995069935997
      ],
      [
        "경찰",
        -7.581461765260505
      ],
      [
        "함",
        -7.584553404756406
      ],
      [
        "위한",
        -7.587094857878373
      ],
      [
        "이라는",
        -7.598728531156263
      ],
      [
        "하는데",
        -7.598940255875323
      ],
      [
        "니다",
        -7.599506561495252
      ],
      [
        "처벌",
        -7.602180378854099
      ],
      [
        "됩니다",
        -7.60356803612914
      ],
      [
        "열",
        -7.606698317503762
      ],
      [
        "해주세요",
        -7.611528195814216
      ],
      [
        "석",
        -7.613241132966898
      ],
      [
        "만들어",
        -7.613833152852205
      ],
      [
        "되지",
        -7.614337710423401
      ],
      [
        "갈",
        -7.615985814550076
      ],
      [
        "박",
        -7.616703928728667
      ],
      [
        "처럼",
        -7.617872610061717
      ],
      [
        "지원",
        -7.618636388190454
      ],
      [
        "이렇게",
        -7.619681900262615
      ],
      [
        "몇",
        -7.621140968705145
      ],
      [
        ":",
        -7.62271178891144
      ],
      [
        "채",
        -7.6253915450836285
      ],
      [
        "그런",
        -7.628279977494577
      ],
      [
        "저희",
        -7.628704668274468
      ],
      [
        "악",
        -7.632396133197556
      ],
      [
        "알",
        -7.633352730689857
      ],
      [
        "있",
        -7.635420850388849
      ],
      [
        "음",
        -7.636260425823634
      ],
      [
        "망",
        -7.639223717996833
      ],
      [
        "학교",
        -7.639462615649382
      ],
      [
        "회사",
        -7.644127760243448
      ],
      [
        "죽",
        -7.65352080141931
      ],
      [
        "지역",
        -7.659696143196051
      ],
      [
        "관련",
        -7.667032349938353
      ],
      [
        "복",
        -7.667771492436341
      ],
      [
        "인데",
        -7.673531318688493
      ],
      [
        "북한",
        -7.674094126573996
      ],
      [
        "문재인",
        -7.675335592758826
      ],
      [
        "큰",
        -7.677828616123151
      ],
      [
        "다는",
        -7.6796343629789785
      ],
      [
        "하면서",
        -7.682788602460107
      ],
      [
        "대통령님",
        -7.683398365118878
      ],
      [
        "범죄",
        -7.683835779290693
      ],
      [
        "0",
        -7.683986808207761
      ],
      [
        "조사",
        -7.691887972546773
      ],
      [
        "르",
        -7.693200502676547
      ],
      [
        "들에게",
        -7.698847477122948
      ],
      [
        "받고",
        -7.708333267497705
      ],
      [
        "이라고",
        -7.711630186926998
      ],
      [
        "해결",
        -7.712489463729163
      ],
      [
        "폐지",
        -7.714258858593141
      ],
      [
        "관리",
        -7.717072769417946
      ],
      [
        "우리나라",
        -7.722989183259953
      ],
      [
        "있고",
        -7.723034307114315
      ],
      [
        "글",
        -7.725094180600731
      ],
      [
        "않는",
        -7.7263924101334585
      ],
      [
        "i",
        -7.727033627859393
      ],
      [
        "취",
        -7.739369620898316
      ],
      [
        "환",
        -7.7395343233834275
      ],
      [
        "제발",
        -7.7401970040364
      ],
      [
        "국민의",
        -7.74102342250565
      ],
      [
        "작",
        -7.750651168032368
      ],
      [
        "알고",
        -7.752010224903296
      ],
      [
        "든",
        -7.7524404861745975
      ],
      [
        "항",
        -7.756178025313295
      ],
      [
        "죄",
        -7.7581759606032
      ],
      [
        "네요",
        -7.75825500979372
      ],
      [
        "쳐",
        -7.763052096554819
      ],
      [
        "준",
        -7.764588197636593
      ],
      [
        "사람이",
        -7.767112632382808
      ],
      [
        "그런데",
        -7.76889756887042
      ],
      [
        "온",
        -7.769199590112683
      ],
      [
        "터",
        -7.772740687865424
      ],
      [
        "모두",
        -7.774748309548308
      ],
      [
        "근무",
        -7.77570650184745
      ],
      [
        "해도",
        -7.775764972444954
      ],
      [
        "기업",
        -7.776038847905703
      ],
      [
        "독",
        -7.780753047318722
      ],
      [
        "료",
        -7.7835387270899385
      ],
      [
        "asdfasdfasdf",
        -7.783560027275319
      ],
      [
        "어떻게",
        -7.786610060839314
      ],
      [
        "님",
        -7.790127396385714
      ],
      [
        "확",
        -7.793655172217665
      ],
      [
        "기관",
        -7.795401807131965
      ],
      [
        "했",
        -7.7967355790768735
      ],
      [
        "결",
        -7.808527238283785
      ],
      [
        "친",
        -7.814539902835335
      ],
      [
        "불법",
        -7.821776604343926
      ],
      [
        "울",
        -7.822285258123113
      ],
      [
        "워",
        -7.823940054446444
      ],
      [
        "이다",
        -7.824897358884824
      ],
      [
        "있을",
        -7.825363910188949
      ],
      [
        "서울",
        -7.82924467182483
      ],
      [
        "격",
        -7.829379745851998
      ],
      [
        "없",
        -7.831114846929026
      ],
      [
        "억",
        -7.832372555210542
      ],
      [
        "사업",
        -7.833465776162651
      ],
      [
        "대해",
        -7.833974537693628
      ],
      [
        "정도",
        -7.834746945803225
      ],
      [
        "까",
        -7.838499806799076
      ],
      [
        "=",
        -7.838923485681795
      ],
      [
        "계속",
        -7.839792896852378
      ],
      [
        "먹",
        -7.839969103822783
      ],
      [
        "안전",
        -7.841129735558752
      ],
      [
        "북",
        -7.844478501388359
      ],
      [
        "죠",
        -7.845214204823565
      ],
      [
        "o",
        -7.847473149439768
      ],
      [
        "피해자",
        -7.856195219404665
      ],
      [
        "에서는",
        -7.8571880767347455
      ],
      [
        "손",
        -7.857262257567124
      ],
      [
        "생활",
        -7.8579062775726705
      ],
      [
        "발생",
        -7.863104643182078
      ],
      [
        "백",
        -7.8631312526593184
      ],
      [
        "이라",
        -7.863182097332292
      ],
      [
        "란",
        -7.865267953949473
      ],
      [
        "합",
        -7.86542883856978
      ],
      [
        "변",
        -7.868745525513672
      ],
      [
        "범",
        -7.869954849147794
      ],
      [
        "에도",
        -7.871567632200387
      ],
      [
        "개인",
        -7.874340055342472
      ],
      [
        "세금",
        -7.880535639041389
      ],
      [
        "래",
        -7.8819945434683625
      ],
      [
        "행정",
        -7.8855474232374
      ],
      [
        "병원",
        -7.889044186138822
      ],
      [
        "했다",
        -7.88928584871905
      ],
      [
        "있도록",
        -7.89218047091213
      ],
      [
        "보면",
        -7.892313972648253
      ],
      [
        "아파트",
        -7.895532903400682
      ],
      [
        "아이",
        -7.896762163406123
      ],
      [
        "바로",
        -7.899437578959459
      ],
      [
        "철",
        -7.899978737863297
      ],
      [
        "이용",
        -7.901084094560815
      ],
      [
        "있는데",
        -7.9027166699809595
      ],
      [
        "으",
        -7.908066557459616
      ],
      [
        "보호",
        -7.910293871369058
      ],
      [
        "벌",
        -7.911855382792787
      ],
      [
        "주택",
        -7.914865055896906
      ],
      [
        "총",
        -7.917769865471993
      ],
      [
        "근",
        -7.923846132699126
      ],
      [
        "지는",
        -7.925052725853504
      ],
      [
        "겁니다",
        -7.927548669708273
      ],
      [
        "않습니다",
        -7.928896027021166
      ],
      [
        "창",
        -7.9289014833726
      ],
      [
        "a",
        -7.930251159543191
      ],
      [
        "담",
        -7.930797063974964
      ],
      [
        "승",
        -7.931473955503266
      ],
      [
        "일이",
        -7.931793339595226
      ],
      [
        "순",
        -7.933194948056528
      ],
      [
        "“",
        -7.936345707491901
      ],
      [
        "좋은",
        -7.937050380228328
      ],
      [
        "일을",
        -7.937337240648926
      ],
      [
        "설",
        -7.939233798677316
      ],
      [
        "버",
        -7.940055675588589
      ],
      [
        "중국",
        -7.9417558726658175
      ],
      [
        "같이",
        -7.941791463352558
      ],
      [
        "m",
        -7.942180460212329
      ],
      [
        "부동산",
        -7.944827580796996
      ],
      [
        "같습니다",
        -7.9450158484700015
      ],
      [
        "받는",
        -7.947134503530037
      ],
      [
        "잡",
        -7.950292043185909
      ],
      [
        "충",
        -7.951791798720539
      ],
      [
        "정치",
        -7.952004971140287
      ],
      [
        "판",
        -7.953289656128646
      ],
      [
        "제도",
        -7.955941533892611
      ],
      [
        "평",
        -7.95611647626993
      ],
      [
        "표",
        -7.961342264435894
      ],
      [
        "것도",
        -7.9635369126915325
      ],
      [
        "라도",
        -7.964733204850573
      ],
      [
        "봅니다",
        -7.965805887231621
      ],
      [
        "현실",
        -7.966515900955805
      ],
      [
        "린",
        -7.970198985782455
      ],
      [
        "되었습니다",
        -7.975576703104213
      ],
      [
        "다면",
        -7.9756133308612664
      ],
      [
        "었",
        -7.976186932217859
      ],
      [
        "학생",
        -7.977111657396243
      ],
      [
        "곳",
        -7.978939027546163
      ],
      [
        "크",
        -7.979201045515916
      ],
      [
        "제대로",
        -7.982126486339462
      ],
      [
        "받",
        -7.982588575792805
      ],
      [
        "사고",
        -7.983476078459196
      ],
      [
        "일반",
        -7.987265058803104
      ],
      [
        "받아",
        -7.987461099506216
      ],
      [
        "청와대",
        -7.988178946200019
      ],
      [
        "운영",
        -7.988338046647527
      ],
      [
        "”",
        -7.989622026729444
      ],
      [
        "처리",
        -7.994254020235296
      ],
      [
        "‘",
        -7.997208738849356
      ],
      [
        "’",
        -7.998328498627627
      ],
      [
        "가족",
        -8.003008702327747
      ],
      [
        "폭",
        -8.003730834045118
      ],
      [
        "없고",
        -8.004642156190764
      ],
      [
        "없어",
        -8.00540120328593
      ],
      [
        "쓰",
        -8.008331139880339
      ],
      [
        "소득",
        -8.008463998346736
      ],
      [
        "애",
        -8.009246710081477
      ],
      [
        "기간",
        -8.009269739975295
      ],
      [
        "책임",
        -8.010451429717822
      ],
      [
        "맞",
        -8.011756014381765
      ],
      [
        "지도",
        -8.011959894921267
      ],
      [
        "환경",
        -8.016372441024089
      ],
      [
        "져",
        -8.017913839972882
      ],
      [
        "폐",
        -8.020856696724325
      ],
      [
        "미국",
        -8.02308023630722
      ],
      [
        "부탁드립니다",
        -8.024238796917167
      ],
      [
        "향",
        -8.025414311932526
      ],
      [
        "수사",
        -8.025988208601769
      ],
      [
        "대로",
        -8.02715059424617
      ],
      [
        "하였습니다",
        -8.027582399495914
      ],
      [
        "씨",
        -8.029722455977794
      ],
      [
        "품",
        -8.030683887978585
      ],
      [
        "일본",
        -8.031231390773728
      ],
      [
        "그래서",
        -8.032984295970161
      ],
      [
        "한다는",
        -8.034966178375093
      ],
      [
        "없다",
        -8.034967927694632
      ],
      [
        "일자리",
        -8.03858203683873
      ],
      [
        "30",
        -8.041021787241196
      ],
      [
        "하다",
        -8.042354781295472
      ],
      [
        "사는",
        -8.04410203282648
      ],
      [
        "투자",
        -8.044347227036857
      ],
      [
        "아닙니다",
        -8.045639398186983
      ],
      [
        "대표",
        -8.04648000377965
      ],
      [
        "사람들이",
        -8.047047565354204
      ],
      [
        "령",
        -8.048072647047096
      ],
      [
        "정신",
        -8.04941332452192
      ],
      [
        "류",
        -8.051867844950639
      ],
      [
        "....",
        -8.053866307681908
      ],
      [
        "거나",
        -8.054331314181185
      ],
      [
        "어떤",
        -8.05808020628295
      ],
      [
        "되면",
        -8.058577693931657
      ],
      [
        "냐",
        -8.060299140188434
      ],
      [
        "니까",
        -8.060998749986732
      ],
      [
        "c",
        -8.061829201301585
      ],
      [
        "사실",
        -8.065938017320702
      ],
      [
        "있다고",
        -8.066988045578048
      ],
      [
        "별",
        -8.06776623681628
      ],
      [
        "시장",
        -8.068191862256445
      ],
      [
        "동안",
        -8.07317597160579
      ],
      [
        "술",
        -8.073697212233153
      ],
      [
        "것이다",
        -8.07375331705968
      ],
      [
        "물론",
        -8.079560980190186
      ],
      [
        "주는",
        -8.081036186426038
      ],
      [
        "결과",
        -8.082751179638853
      ],
      [
        "t",
        -8.083696143359706
      ],
      [
        "인권",
        -8.090275925762471
      ],
      [
        "탄",
        -8.090530701435737
      ],
      [
        "꼭",
        -8.090554178343288
      ],
      [
        "한번",
        -8.097007895131185
      ],
      [
        "하루",
        -8.097613902440756
      ],
      [
        "글을",
        -8.09883074608791
      ],
      [
        "청소년",
        -8.105222919459809
      ],
      [
        "자가",
        -8.108240664251678
      ],
      [
        "월",
        -8.109276226268117
      ],
      [
        "뒤",
        -8.110744348696247
      ],
      [
        "인해",
        -8.11209433406243
      ],
      [
        "복지",
        -8.113656261889309
      ],
      [
        "가장",
        -8.113990695144167
      ],
      [
        "그냥",
        -8.115557436144307
      ],
      [
        "농",
        -8.115740872798417
      ],
      [
        "것으로",
        -8.116258508438182
      ],
      [
        "문제가",
        -8.116285715094525
      ],
      [
        "지급",
        -8.116576712723868
      ],
      [
        "부분",
        -8.117616440021282
      ],
      [
        "연금",
        -8.11888634370293
      ],
      [
        "착",
        -8.12033041180953
      ],
      [
        "까요",
        -8.121834206077546
      ],
      [
        "토",
        -8.122371374560192
      ],
      [
        "국회의원",
        -8.12250138893833
      ],
      [
        "으며",
        -8.1226415107267
      ],
      [
        "름",
        -8.122652763548665
      ],
      [
        "해당",
        -8.123419962811552
      ],
      [
        "휴",
        -8.123426669216414
      ],
      [
        "이러한",
        -8.123475630805368
      ],
      [
        "정권",
        -8.124550270709316
      ],
      [
        "극",
        -8.12495059001329
      ],
      [
        "A",
        -8.125220170101175
      ],
      [
        "허",
        -8.12618214919734
      ],
      [
        "따라",
        -8.128081362829434
      ],
      [
        "입니까",
        -8.128855137013073
      ],
      [
        "확인",
        -8.131291824150795
      ],
      [
        "긴",
        -8.13247492683152
      ],
      [
        "침",
        -8.13305900361674
      ],
      [
        "지고",
        -8.133687680050059
      ],
      [
        "귀",
        -8.134289043025689
      ],
      [
        "개선",
        -8.138187375147703
      ],
      [
        "락",
        -8.139055736063616
      ],
      [
        "량",
        -8.140629321789632
      ],
      [
        "뭐",
        -8.142714513745375
      ],
      [
        "그렇게",
        -8.14463097995784
      ],
      [
        "살아",
        -8.144787969059738
      ],
      [
        "송",
        -8.147281072285352
      ],
      [
        "언론",
        -8.148463881564057
      ],
      [
        "않은",
        -8.150037621512991
      ],
      [
        "새",
        -8.151362256744665
      ],
      [
        "누",
        -8.151528847751223
      ],
      [
        "밖에",
        -8.153247399794786
      ],
      [
        "법을",
        -8.153566389339945
      ],
      [
        "사람들",
        -8.154648064004126
      ],
      [
        "보험",
        -8.154768337034978
      ],
      [
        "말이",
        -8.155042766304252
      ],
      [
        "있게",
        -8.15781843962413
      ],
      [
        "지요",
        -8.159294855628382
      ],
      [
        "19",
        -8.16295978355095
      ],
      [
        "대출",
        -8.164473780976817
      ],
      [
        "필요",
        -8.166822956878779
      ],
      [
        "인지",
        -8.167192783605323
      ],
      [
        "립",
        -8.167368454147523
      ],
      [
        "그러나",
        -8.169672477246587
      ],
      [
        "마음",
        -8.17215551115038
      ],
      [
        "기를",
        -8.172554012565168
      ],
      [
        "업체",
        -8.174203684353822
      ],
      [
        "견",
        -8.175036836331904
      ],
      [
        "측",
        -8.175055600922006
      ],
      [
        "전에",
        -8.17524387733446
      ],
      [
        "시행",
        -8.17726492436508
      ],
      [
        "네",
        -8.17814097882682
      ],
      [
        "행위",
        -8.179352622584918
      ],
      [
        "12",
        -8.181371476747577
      ],
      [
        "기사",
        -8.181531120601326
      ],
      [
        "탈",
        -8.186699311026935
      ],
      [
        "답",
        -8.188290634646982
      ],
      [
        "돌",
        -8.190001102445121
      ],
      [
        "계약",
        -8.191941748033798
      ],
      [
        "넘",
        -8.193879191431845
      ],
      [
        "국민이",
        -8.194468138666963
      ],
      [
        "가능",
        -8.195912096070218
      ],
      [
        "책",
        -8.198395202976945
      ],
      [
        "차량",
        -8.200168920332
      ],
      [
        "축",
        -8.200265139430584
      ],
      [
        "언",
        -8.202897817060009
      ],
      [
        "이번",
        -8.204459244009003
      ],
      [
        "잘못",
        -8.205322924203633
      ],
      [
        "진행",
        -8.206671317476756
      ],
      [
        "이미",
        -8.211170382118512
      ],
      [
        "레",
        -8.217007492294224
      ],
      [
        "또는",
        -8.218411682807929
      ],
      [
        "요즘",
        -8.218867873320708
      ],
      [
        "통해",
        -8.219989947855243
      ],
      [
        "시작",
        -8.220571218891182
      ],
      [
        "내용",
        -8.223886029808877
      ],
      [
        "볼",
        -8.227297469206581
      ],
      [
        "만큼",
        -8.228233673604084
      ],
      [
        "시켜",
        -8.228458462315563
      ],
      [
        "방송",
        -8.22890941056553
      ],
      [
        "시험",
        -8.229116150323017
      ],
      [
        "피해",
        -8.230255139973641
      ],
      [
        "요구",
        -8.23056206357273
      ],
      [
        "신청",
        -8.231210389905758
      ],
      [
        "투",
        -8.231404987083398
      ],
      [
        "그러",
        -8.234283344869427
      ],
      [
        "수가",
        -8.235248344305063
      ],
      [
        "S",
        -8.235345292169278
      ],
      [
        "가지고",
        -8.235717811626133
      ],
      [
        "겨",
        -8.237955033733835
      ],
      [
        "결정",
        -8.23967197334118
      ],
      [
        "지방",
        -8.240760147882456
      ],
      [
        "릴",
        -8.241311910282674
      ],
      [
        "자기",
        -8.245579542030397
      ],
      [
        "200",
        -8.246187489783951
      ],
      [
        "자유",
        -8.251196274167151
      ],
      [
        "적용",
        -8.252284266847134
      ],
      [
        "돈을",
        -8.254087222561798
      ],
      [
        "주고",
        -8.254316789722482
      ],
      [
        "인정",
        -8.25532539445335
      ],
      [
        "대학",
        -8.25855006874233
      ],
      [
        "분들",
        -8.26003948308656
      ],
      [
        "무슨",
        -8.260621146021466
      ],
      [
        "해주",
        -8.262129492759355
      ],
      [
        "보니",
        -8.262469554427359
      ],
      [
        "하시",
        -8.262481776184408
      ],
      [
        "못하고",
        -8.263002717479006
      ],
      [
        "직원",
        -8.263042587403875
      ],
      [
        "듯",
        -8.2630933095442
      ],
      [
        "따",
        -8.265430069755109
      ],
      [
        "삼",
        -8.265898940950208
      ],
      [
        "발전",
        -8.265900672542756
      ],
      [
        "힘",
        -8.26826521897328
      ],
      [
        "몰",
        -8.268372568401348
      ],
      [
        "기에",
        -8.269886693217693
      ],
      [
        "미세먼지",
        -8.27245330393757
      ],
      [
        "국회",
        -8.272863444600278
      ],
      [
        "문화",
        -8.276492529315595
      ],
      [
        "아이들",
        -8.280130306129957
      ],
      [
        "코",
        -8.28022660717207
      ],
      [
        "50",
        -8.283634030168528
      ],
      [
        "눈",
        -8.285464512969567
      ],
      [
        "있다는",
        -8.285709770528184
      ],
      [
        "세계",
        -8.286595286218605
      ],
      [
        "짓",
        -8.287075350446457
      ],
      [
        "위해서",
        -8.288765478426946
      ],
      [
        "나요",
        -8.288850443489297
      ],
      [
        "관계",
        -8.28981186410847
      ],
      [
        "가는",
        -8.291514997000494
      ],
      [
        "있어",
        -8.291564547624336
      ],
      [
        "소리",
        -8.291802032002803
      ],
      [
        "카",
        -8.292800366894003
      ],
      [
        "이제",
        -8.293948406849657
      ],
      [
        "특",
        -8.295853623858278
      ],
      [
        "국민들이",
        -8.296679440954144
      ],
      [
        "검사",
        -8.297533108893445
      ],
      [
        "신고",
        -8.297673802680487
      ],
      [
        "!!",
        -8.297883329803359
      ],
      [
        "여자",
        -8.298422456969071
      ],
      [
        "반대",
        -8.299408216209931
      ],
      [
        "??",
        -8.300684973655123
      ],
      [
        "놓고",
        -8.301687359679633
      ],
      [
        "이며",
        -8.30262060813558
      ],
      [
        "최",
        -8.304132436169725
      ],
      [
        "디",
        -8.305472152172527
      ],
      [
        "거래",
        -8.306151577086425
      ],
      [
        "누구",
        -8.308420663781408
      ],
      [
        "공사",
        -8.30952721059953
      ],
      [
        "일부",
        -8.31249734106073
      ],
      [
        "15",
        -8.31567326358332
      ],
      [
        "부모",
        -8.316031454489611
      ],
      [
        "응",
        -8.316804023574099
      ],
      [
        "지난",
        -8.318571490364667
      ],
      [
        "루",
        -8.31879482940864
      ],
      [
        "기준",
        -8.321111359620062
      ],
      [
        "세상",
        -8.321646723590545
      ],
      [
        "프",
        -8.323576006246908
      ],
      [
        "전문",
        -8.324828990328045
      ],
      [
        "만들",
        -8.327538699493104
      ],
      [
        "앞",
        -8.3276811064281
      ],
      [
        "겠",
        -8.327689534814962
      ],
      [
        "1년",
        -8.327832970361749
      ],
      [
        "인간",
        -8.329051187434864
      ],
      [
        "림",
        -8.330807878625578
      ],
      [
        "가정",
        -8.332329790063332
      ],
      [
        "접",
        -8.333081913120633
      ],
      [
        "말고",
        -8.334599387514917
      ],
      [
        "시설",
        -8.336096604044386
      ],
      [
        "p",
        -8.336195359286943
      ],
      [
        "한테",
        -8.336844676814522
      ],
      [
        "액",
        -8.33899199522218
      ],
      [
        "의원",
        -8.339777555844048
      ],
      [
        "려고",
        -8.34257639318043
      ],
      [
        "하니",
        -8.3447279631746
      ],
      [
        "이라도",
        -8.344993953484048
      ],
      [
        "엇",
        -8.345392931428607
      ],
      [
        "쪽",
        -8.346206031026973
      ],
      [
        "f",
        -8.348181474206909
      ],
      [
        "여러",
        -8.348562403973336
      ],
      [
        "노동",
        -8.348660693907618
      ],
      [
        "직접",
        -8.351412219527214
      ],
      [
        "11",
        -8.351739315549443
      ],
      [
        "민원",
        -8.35604363910374
      ],
      [
        "재판",
        -8.35743096126562
      ],
      [
        "국민들",
        -8.360097974288655
      ],
      [
        "좋겠습니다",
        -8.361466279192218
      ],
      [
        "다가",
        -8.361483940319612
      ],
      [
        "다음",
        -8.36180955748361
      ],
      [
        "재산",
        -8.363963427813594
      ],
      [
        "비용",
        -8.363988590725883
      ],
      [
        "남성",
        -8.364773450703437
      ],
      [
        "40",
        -8.364880909544171
      ],
      [
        "끼",
        -8.365647989045243
      ],
      [
        "메",
        -8.365939760567475
      ],
      [
        "업무",
        -8.36833320964866
      ],
      [
        "의료",
        -8.368647464840887
      ],
      [
        "국민연금",
        -8.368935026369597
      ],
      [
        "기본",
        -8.370677612948587
      ],
      [
        "어디",
        -8.374224608352046
      ],
      [
        "이게",
        -8.376548465708494
      ],
      [
        "습",
        -8.37718932889155
      ],
      [
        "규제",
        -8.377545163916285
      ],
      [
        "C",
        -8.37917057932563
      ],
      [
        "상태",
        -8.38084363188
      ],
      [
        "지지",
        -8.383104499441192
      ],
      [
        "되어야",
        -8.386283208776206
      ],
      [
        "국민을",
        -8.386814701319391
      ],
      [
        "l",
        -8.38728447274656
      ],
      [
        "씩",
        -8.3873223192693
      ],
      [
        "퇴",
        -8.38869212467715
      ],
      [
        "치료",
        -8.388809597767452
      ],
      [
        "나오",
        -8.38922913757973
      ],
      [
        "헌법",
        -8.393509541857153
      ],
      [
        "자리",
        -8.394140586988414
      ],
      [
        "욕",
        -8.394261526888743
      ],
      [
        "100",
        -8.395118112566285
      ],
      [
        "00",
        -8.395605000773072
      ],
      [
        "g",
        -8.395744274079075
      ],
      [
        "살고",
        -8.39798146766478
      ],
      [
        "율",
        -8.40007379916531
      ],
      [
        "본인",
        -8.400319432463922
      ],
      [
        "T",
        -8.400630971350953
      ],
      [
        "b",
        -8.401207765947083
      ],
      [
        "뉴스",
        -8.402923007658375
      ],
      [
        "교사",
        -8.404917460071813
      ],
      [
        "개정",
        -8.406629956453227
      ],
      [
        "했던",
        -8.406878996937406
      ],
      [
        "가지",
        -8.40902369392003
      ],
      [
        "개발",
        -8.409482211650591
      ],
      [
        "노력",
        -8.40978088362885
      ],
      [
        "정보",
        -8.410173445497334
      ],
      [
        "가격",
        -8.410852879205612
      ],
      [
        "감사",
        -8.411141654605213
      ],
      [
        "전혀",
        -8.413401243176823
      ],
      [
        "엄",
        -8.413730247394016
      ],
      [
        "B",
        -8.413797072038053
      ],
      [
        "많습니다",
        -8.414257059499175
      ],
      [
        "대상",
        -8.415946720195567
      ],
      [
        "가해자",
        -8.416646539916144
      ],
      [
        "들도",
        -8.417517995491991
      ],
      [
        "정부가",
        -8.419864848356756
      ],
      [
        "안녕하세요",
        -8.420068505111018
      ],
      [
        "한다면",
        -8.420428283189318
      ],
      [
        "투기",
        -8.420622212067506
      ],
      [
        "리고",
        -8.421820395567279
      ],
      [
        "차별",
        -8.422049064149196
      ],
      [
        "었습니다",
        -8.42231277327878
      ],
      [
        "함께",
        -8.423812204327279
      ],
      [
        "판결",
        -8.424155826901385
      ],
      [
        "잠",
        -8.4243270752562
      ],
      [
        "선거",
        -8.425110827935475
      ],
      [
        "결국",
        -8.425774296155101
      ],
      [
        "어느",
        -8.42676952216082
      ],
      [
        "먹고",
        -8.426964406769232
      ],
      [
        "자들",
        -8.427150418259773
      ],
      [
        "얼마나",
        -8.427319234575958
      ],
      [
        "당시",
        -8.429177478615875
      ],
      [
        "건설",
        -8.433022602547844
      ],
      [
        "전화",
        -8.433706458744467
      ],
      [
        "더욱",
        -8.433784740391966
      ],
      [
        "주장",
        -8.435189014636443
      ],
      [
